[
    {
        "nom": "ADECCO",
        "description": "Le groupe Adecco est le leader mondial du conseil et des solutions en matière de Ressources Humaines.\n\nNotre ambition : permettre à chacun d'être acteur de sa vie\n\n- Aider les candidats à développer leur potentiel, donner accès à l'emploi et améliorer l'employabilité.\n- Permettre aux clients d'optimiser leurs besoins en talents et leur modèle organisationnel pour atteindre leurs objectifs.\n- Construire un monde du travail meilleur pour tous grâce à notre expertise et notre capacité d'innovation.",
        "mots_cles": [
            "MICRO-ELECTRONIQUE",
            "INDUSTRIE",
            "RECRUTEMENT"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/9a91a648-70ef-40ee-ae47-92bb4ef372e5",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "ADEME XD MOBILITÉ",
        "description": "L'ADEME, Agence de la Transition Ecologique, pilote l'eXtrême Défi Mobilité (xd.ademe.fr) pour aider l'émergence d'une filière industrielle de petits véhicules électriques éco-conçus.",
        "mots_cles": [
            "tech&planet",
            "MOBILITES",
            "INDUSTRIE",
            "RSE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/ace66a1a-15bb-4c74-a5e8-05a7c260419c",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "ADISTA",
        "description": "adista couvre tous les maillons de la chaîne de valeur du Système d’Information. \nNotre activité est à la croisée des mondes des télécommunications, du cloud, des solutions de com & collab, de la cybersécurité et de l’infogérance. Nous combinons ces différentes dimensions pour vous proposer un point de contact unique, simple \nd’accès et qui facilite la gestion de vos projets au quotidien.\n \nadista s’est donné les moyens de vous accompagner à travers un maillage régional \nqui couvre l’ensemble du territoire. C’est unique pour un opérateur alternatif \nfrançais. Une proximité à laquelle nous sommes très attachés, base d’une relation \ninterpersonnelle qui est non seulement un vecteur de différenciation, mais aussi un \nlevier de satisfaction.",
        "mots_cles": [
            "IA",
            "CYBERSECURITE",
            "RSE",
            "COMMUNICATION"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/5651ceca-f993-47ff-86f5-aeca7791d07a",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "ADMIR",
        "description": "ADMIR développe une imagerie active sans lentille multispectrale dans l’infrarouge moyen. Elle permet une identification précise et efficace des molécules d’intérêts sans marqueurs, sans réactifs ni colorants chimiques. Des algorithmes propriétaires de Deep Learning permettent de cartographier les liaisons biochimiques contenues dans les échantillons biologiques en moins d’une minute.\nADMIR propose en un seul appareil compact plusieurs innovations de rupture, technologiques et conceptuelles, sans équivalent sur le marché de la numérisation de la pathologie et de l'oncolgie: \n• une architecture optique sans lentille pour la qualité des images et la rapidité de numérisation,\n• un algorithme de Deep Learning unique (appelé MIRSTAIN) de coloration HE numérique utilisant en même temps les données spectroscopiques infrarouges, et les données morphologiques\n• un second algorithme de Deep Learning (appelé MIRDIAG) réalisant la classification des tissus en fonctions des données métaboliques cellulaires issues des données spectrométriques pour une aide au diagnostic, pronostic et à la thérapie.",
        "mots_cles": [
            "IA",
            "SANTE",
            "RECHERCHE / LABO / FUTUR"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/987097b7-2720-4ed9-97ce-afa6654e4d76",
        "tags": [],
        "emplacement": "Pavillon Région Auvergne-Rhône-Alpes"
    },
    {
        "nom": "AERONDE",
        "description": "Description non disponible",
        "mots_cles": [
            "tech&planet",
            "MOBILITES"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/backoffice-public/assets/pictures/00-inwink/no_picture.png",
        "tags": [],
        "emplacement": "Pavillon Crédit Mutuel"
    },
    {
        "nom": "AGIGA",
        "description": "AGIGA est la première plateforme d'économie circulaire de composants électroniques dédiée à l'industrie. La start-up française, a été fondée en 2020 et s'est engagée dans une mission qui vise à limiter le gaspillage des composants électroniques. Sa démarche éthique repose sur un modèle transparent qui connecte les industriels.",
        "mots_cles": [
            "FINANCEMENT/INVESTISSEMENT",
            "tech&planet",
            "DECARBONATION",
            "INDUSTRIE",
            "E-COMMERCE",
            "ENTREPRENEURIAT/STARTUP",
            "RSE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/0e4883ac-e4c6-4dc8-a71c-7b32bcaf796e",
        "tags": [
            "1- Approvisionnements & matières premières",
            "2- Conception & vie produit"
        ],
        "emplacement": "Village de la décarbonation"
    },
    {
        "nom": "AIA HANDICAP",
        "description": "AIA Handicap est une entreprise engagée dans le domaine de l’accessibilité numérique. Nous accompagnons les entreprises dans la mise en conformité de leurs plateformes web avec les normes d’accessibilité, en utilisant des technologies innovantes basées sur l’intelligence artificielle.\n\nNotre mission est de rendre Internet plus inclusif pour les personnes en situation de handicap, en leur permettant d’interagir facilement avec les sites web et les contenus numériques. Nous proposons des solutions clé en main, telles que l’analyse et l’amélioration automatique de l’accessibilité des images et des vidéos, afin de garantir une expérience utilisateur optimale pour tous.\n\nAvec AIA Handicap, l’accessibilité devient une opportunité : non seulement pour respecter les exigences légales, mais également pour atteindre un public plus large et démontrer un engagement en faveur de l’inclusion numérique.",
        "mots_cles": [
            "IA",
            "E-COMMERCE",
            "RSE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/f9ad4f5e-0849-4eb8-8dd8-de351419c56e",
        "tags": [],
        "emplacement": "Pavillon Crédit Mutuel"
    },
    {
        "nom": "AIR LIQUIDE",
        "description": "Air Liquide est un leader mondial des gaz, technologies et services pour l’industrie et la santé. Présent dans 60 pays avec 66 300 collaborateurs, le Groupe sert plus de 4 millions de clients et de patients. Oxygène, azote et hydrogène sont des petites molécules essentielles à la vie, la matière et l’énergie. Elles incarnent le territoire scientifique d’Air Liquide et sont au cœur du métier du Groupe depuis sa création en 1902.\n\nLe rôle du Campus Technologies Grenoble d’Air Liquide est d’imaginer, développer mais aussi fabriquer des solutions innovantes - molécules, équipements et services - pour les marchés de la transition énergétique et de la deep tech, pour servir des clients dans le monde entier. Avec une approche d’innovation ouverte, le Campus Technologies Grenoble est un lieu d’échanges avec les écosystèmes locaux et internationaux. \n\nChiffres clés :\n- Site créé en 1962\n- 14 hectares \n- Un centre d’essais unique\n- 14 000 m2 de bâtiments tertiaires et 20 000 m2 d’ateliers de production\n- Environ 1000 personnes",
        "mots_cles": [
            "tech&planet"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/9e4c5640-20a5-487d-9df5-6dc52e78ea1e",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "AIS BIOTECH",
        "description": "AIS Biotech a pour ambition de proposer une nouvelle alternative thérapeutique pour la prévention et le traitement des maladies infectieuses. \nEn développant une nouvelle classe de biomédicaments : les leurres anti-infectieux à base de sucres, nous souhaitons lutter contre les infections existantes et émergentes et l’antibiorésistance. \nGrâce à une technologie plateforme de bioproduction écoresponsable de sucres, AIS Biotech produit des biomédicaments capables de leurrer les pathogènes en mimant leurs cibles naturelles. \nNotre premier candidat-médicament GlycoFlu cible la grippe, un problème majeur de santé publique.",
        "mots_cles": [
            "FINANCEMENT/INVESTISSEMENT",
            "SANTE",
            "INNOVATION"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/2eed1ae7-2b88-4566-96cc-988e14687ac8",
        "tags": [],
        "emplacement": "Pavillon Région Auvergne-Rhône-Alpes"
    },
    {
        "nom": "ALIBABA.COM",
        "description": "Lancée en 1999, Alibaba.com est une plateforme de premier plan pour le e-commerce B2B mondial qui sert les acheteurs et les fournisseurs de plus de 200 pays et régions du monde. Elle propose des services couvrant divers aspects du commerce, notamment en fournissant aux entreprises des outils leur permettant d'atteindre un public mondial pour leurs produits et en aidant les acheteurs à découvrir des produits, à trouver des fournisseurs et à passer des commandes en ligne de manière rapide et efficace. Alibaba.com fait partie du groupe Alibaba International Digital Commerce Group.",
        "mots_cles": [
            "IA",
            "E-COMMERCE",
            "ENTREPRENEURIAT/STARTUP",
            "tech&fab",
            "tech&solutions",
            "PERFORMANCE / CROISSANCE",
            "COMMUNICATION"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/538f74d8-f523-47ee-a8eb-e4c360de8801",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "ALLTRACKS ENGINEERING",
        "description": "Reconditionnement d'engins de damage en porte outils chenillés polyvalents",
        "mots_cles": [
            "MOBILITES",
            "DECARBONATION",
            "INDUSTRIE",
            "INNOVATION",
            "tech&fab",
            "TERRITOIRES"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/41507fe9-55aa-4745-81a5-88732d04f5a4",
        "tags": [],
        "emplacement": "French Tech Alpes"
    },
    {
        "nom": "ALPINOV X",
        "description": "Créée en 2017, ALPINOV X est une société par actions simplifiée basée à Grenoble. \nStart-up à la pointe de l’innovation, elle développe des groupes froids utilisant l’eau comme fluide frigorigène. Forte de 9 brevets déposés en France et à l’international, l’entreprise compte un effectif de 25 salariés. La société est aujourd’hui en phase d’industrialisation avec une forte croissance de ses équipes et de son outil de production. La première usine en cours de réalisation rentrera en exploitation en 2025.\n\nAlpinov X, créateur de froid à forte valeur environnementale.\n\nLes fluides frigorigènes naturels, et notamment l’eau, ont été écartés de la production de froid dans les années 1930, au profit des composés perfluorés (CFC ; HFC ; HFO). Et ce, malgré les problématiques environnementales majeures que ceux-ci soulèvent. Les progrès dans le domaine du vide et de la turbo compression permettent d’envisager le retour de l’eau comme fluide frigorigène de premier plan. ALPINOV X ambitionne de développer cette technologie de rupture afin de devenir un acteur industriel et commercial majeur de l’industrie du froid à l’horizon 2030. \n\nLe procédé de production de froid développé par ALPINOV X met en œuvre : \n\n✓ Un fluide réfrigérant naturel, abondant, non toxique et sans impact environnemental : l’eau.\n✓ Un fonctionnement sous vide (pressions de fonctionnement sub-atmosphérique) permettant de valoriser le plein potentiel énergétique de l’eau.\n✓ Une compression centrifuge en régime turbo afin d’optimiser le rendement énergétique.\n✓ Un cycle fermé pour minimiser les consommations d’eau. \n\nUtiliser l’eau comme fluide frigorigène présente de nombreux atouts : \n\n✔ L'eau est un fluide naturel disponible et économique qui permet une simplification de la logistique d’approvisionnement et une réduction de la plupart des coûts d’exploitation (fluide ; électricité ; impacts réglementaires ; maintenance).\n✔ L’eau offre la meilleure empreinte environnementale avec un pouvoir de réchauffement global nul (PRG = 0) et l’absence d’impact sur la couche d’ozone.\n✔ Le frigorigène eau (R718) est en conformité avec les réglementations actuelles et futures régissant l’utilisation des fluides frigorigène (F-GAS ; REACH ; ATEX ; DESP) réduisant ainsi les coûts d’exploitation associés. \n✔ La combinaison de l’eau, du vide et de la turbo-compression garantit des niveaux de rendement énergétique (COP ou EER (*)) et de fiabilité surpassant les performances des groupes froids conventionnels de +20% à +60%.\n\n Principaux marchés cibles : ✩ Réseaux de froid urbains ✩ Refroidissement des data center\n\n(*) Coefficient de Performance (COP) ou Coefficient d’Efficacité Energétique (EER) : ratio entre la quantité de froid produite et la quantité d’électricité consommée par le groupe froid.",
        "mots_cles": [
            "ENERGIE",
            "tech&planet",
            "DECARBONATION",
            "ENTREPRENEURIAT/STARTUP"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/e7411523-d7f7-4933-9b29-02e88d612598",
        "tags": [
            "3- Production et usine"
        ],
        "emplacement": "Village de la décarbonation"
    },
    {
        "nom": "ALPVENGERS",
        "description": "Alpvengers a pour mission d'inspirer et de motiver tous les publics à pratiquer une activité physique en extérieur, en leur offrant des expériences sportives digitalisées, autonomes, ludiques et connectées aux territoires.",
        "mots_cles": [
            "SANTE",
            "ENTREPRENEURIAT/STARTUP",
            "TERRITOIRES"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/d7a71cc3-c395-48e0-8da9-660ca01fb433",
        "tags": [],
        "emplacement": "Pavillon Crédit Mutuel"
    },
    {
        "nom": "ALTO SOLUTION",
        "description": "ALTO Solution produit de la chaleur solaire concentrée jusqu'à 400°C pour des usages industriels, favorisant la transition énergétique.",
        "mots_cles": [
            "ENERGIE",
            "tech&planet",
            "DECARBONATION",
            "INDUSTRIE",
            "tech&fab",
            "RSE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/85e6facd-bad4-4e50-9d01-3e0fca744b94",
        "tags": [
            "6- Energie"
        ],
        "emplacement": "Village de la décarbonation"
    },
    {
        "nom": "ANIAH",
        "description": "Aniah est une société spécialisée dans les logiciels d'aide à la conception et de vérification pour les semi-conducteurs. Nous apportons sur le marché une solution innovante permettant de garantir à nos clients une détection de 100% des erreurs électriques pouvant exister au niveau des transistors.",
        "mots_cles": [
            "MICRO-ELECTRONIQUE",
            "INDUSTRIE",
            "INNOVATION",
            "tech&fab"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/930abf36-efe3-48d8-a39a-402b220ab424",
        "tags": [],
        "emplacement": "i-Forum - Grenoble Alpes Métropole"
    },
    {
        "nom": "APEC / ASSOCIATION POUR L'EMPLOI DES CADRES",
        "description": "L’Apec Association pour l’Emploi des Cadres, opérateur du Conseil en Evolution Professionnelle pour les cadres, joue un rôle essentiel sur le marché des compétences cadres. \n\nAvec son Observatoire de l’emploi cadre et ses activités de conseil portées par un réseau d’experts sur tout le territoire national en France hexagonale et en outremer, elle apporte une analyse, une connaissance et des outils indispensables aux projets d'évolution professionnelle des cadres et des jeunes diplômé.es et aux stratégies de recrutement des entreprises.",
        "mots_cles": [
            "MOBILITES",
            "ENTREPRENEURIAT/STARTUP",
            "RECRUTEMENT",
            "tech&human"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/14205beb-d67c-4939-94c1-ffb49e6293aa",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "APPLIED MATERIALS",
        "description": "Applied Materials est le leader des solutions d'ingénierie des matériaux et des équipements utilisés pour produire presque chaque nouvelle puce électronique et écran avancé dans le monde. Depuis plus de 55 ans, nos avancées technologiques ont transformé la vie de milliards de personnes à travers le globe. Vous ne connaissez peut-être pas notre nom, mais les technologies qui vous entourent sont le fruit de notre travail et de nos innovations.\nLes esprits les plus brillants du monde – visionnaires, ingénieurs, scientifiques – apportent leur expertise en ingénierie des matériaux chez Applied Materials. Ils se retrouvent avec une diversité d'opinions, d'expériences et d'origines, permettant l'émergence de meilleures idées et de découvertes révolutionnaires.\nNous contribuons à donner à la Silicon Valley son nom en mettant le silicium au cœur de nos technologies de pointe et jouons un rôle essentiel dans l'évolution de l'industrie électronique. \nNos innovations ouvrent la voie à un avenir prometteur.",
        "mots_cles": [
            "MICRO-ELECTRONIQUE",
            "tech&planet",
            "ENTREPRENEURIAT/STARTUP",
            "RECHERCHE / LABO / FUTUR",
            "tech&fab",
            "WOMEN IN TECH"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/80beab62-334f-4a7f-86fa-b0ce20964d31",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "AQ-TECH",
        "description": "AQ-Tech, agence d'ingénierie multidisciplinaire dédiée à vos projets sur mesure. \n\nNotre équipe de + 15 ingénieurs, spécialistes en mécanique, mécatronique, électronique, logiciels, IoT et textile technique, accompagne petites et grandes entreprises dans la définition, le prototypage, l'industrialisation et la fabrication de produits et outils sur mesure. \n\nAvec + 60 projets réalisés dans divers secteurs : industrie, médical, équipements de protection, wearables, sport, militaire, grande consommation, et outillage/machines, nous avons su répondre à une large gamme de besoins. \n\nNos clients incluent des entreprises de renom : Safran, Michelin, Satab, Sidas, Bontaz, Wandercraft, Air Liquide, Clinatec, Van Rysel, CEA, Freejump, ...",
        "mots_cles": [
            "ENTREPRENEURIAT/STARTUP",
            "RECHERCHE / LABO / FUTUR",
            "tech&fab",
            "tech&solutions",
            "tech&human"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/a55942be-696b-4e8c-8be8-31e214150854",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "AR TECHNOLOGIES",
        "description": "AR Technologies est une société de maintenance industrielle et tertiaire.\n\nNous proposons du renfort de technicien au sein du service de maintenance, une gestion de maintenance préventive ponctuel ou annuel ainsi qu'une mise en place de regie sur du moyen a long terme afin de fiabiliser votre parc machine. \nAR Technologies vous offre un soutien expert pour les périodes d’intense activité, mais aussi pour remplacer à moindre coût les intérimaires en cas d’absentéisme. \nAR Technologies vous apporte une solutions de maintenance industrielle sur mesure pour répondre aux besoins spécifiques de votre entreprise\nUn avenir confiant grâce à AR Technologies.",
        "mots_cles": [
            "ENTREPRENEURIAT/STARTUP",
            "tech&fab",
            "tech&solutions"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/80a03999-f161-4e56-a753-487a2d6491e5",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "ARKEON ENERGY SYSTEMS",
        "description": "Arkeon Energy Systems offre des solutions et services innovants pour réduire l'impact environnemental de la production et distribution de chaleur et de froid.",
        "mots_cles": [
            "ENERGIE",
            "tech&planet",
            "DECARBONATION",
            "INDUSTRIE",
            "tech&fab",
            "RSE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/37591814-36a3-45b9-ad96-8cf4d8526de2",
        "tags": [
            "5- Global & stratégie"
        ],
        "emplacement": "Village de la décarbonation"
    },
    {
        "nom": "ASCEND BEYOND SPACE",
        "description": "Ascend Beyond Space propose des solutions préventives de pointe pour la fin de mission des satellites et la réduction des débris spatiaux. Ces solutions incluent des systèmes spécialisés de passivation électrique et fluidique, des mécanismes de désorbitation basés sur la propulsion à eau, ainsi que des dispositifs d'évitement de collision. L’ensemble est complété par des services de conseil technique sur la durabilité des missions spatiales.",
        "mots_cles": [
            "tech&space"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/945ab4c7-559b-4456-807d-26418ba163de",
        "tags": [],
        "emplacement": "French Tech Alpes"
    },
    {
        "nom": "ASTRIIS",
        "description": "ASTRIIS développe et commercialise une solution de maintenance prédictive. \nLa solution repose l'analyse automatique des vibrations des systèmes industrielles pour identifier les défauts avant la panne. La panne peut ainsi être évitée ce qui réduit les risques humains et environnementaux, le besoin en pièces détachées et améliore le temps de disponibilité des équipements.",
        "mots_cles": [
            "ENERGIE",
            "tech&planet",
            "ENTREPRENEURIAT/STARTUP",
            "tech&fab",
            "PERFORMANCE / CROISSANCE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/a87d11b3-5af4-4f18-8b14-ecdd7e6bb58a",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "AUVALIE INNOVATION",
        "description": "STRATÉGIE & FINANCEMENT HYBRIDE\n\nAuvalie innovation multiplie les chances de succès des entreprises à forte dimension technologique en renforçant leur capacité à lever des fonds publics et privés.\n- Levée de fonds\n- Financement public\n- CIR-CII-JEI\n- Ingénierie financière\n- Marketing stratégique\n- Recrutement\n- Développement international\n___________________________________________________________\n\nSanté-Pharma, MedTech-BioTech, Énergie, Micro-électronique, Chimie, Environnement, NTIC, Matériaux, Cosmétique, Agroalimentaire, Industrie\n25 collaborateurs \n200 clients – partout en France\n40 M€ de financements publics/privés levés pour le compte de nos clients\nAgences à Grenoble, Lyon, Orléans, Rennes et Biarritz",
        "mots_cles": [
            "FINANCEMENT/INVESTISSEMENT",
            "tech&you",
            "ENTREPRENEURIAT/STARTUP",
            "tech&solutions",
            "COMMUNICATION"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/554fa153-ca30-434e-aed1-da9f4cde58be",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "AUVERGNE-RHONE-ALPES ENTREPRISES",
        "description": "Auvergne-Rhône-Alpes Entreprises est l'Agence économique régionale en soutien des entreprises industrielles et de services à l’industrie.\n\nGrâce à 150 collaborateurs, à travers 11 antennes locales sur l'ensemble de la région Auvergne-Rhône-Alpes, l’Agence oriente et accompagne les entreprises à toutes les étapes de leur développement : investissement, formation et emploi, innovation, export, accès aux financements et projets européens. \n\nAuvergne-Rhône-Alpes Entreprises a également pour mission de promouvoir la région à l’international et de valoriser ses multiples atouts pour attirer de nouvelles entreprises dans les territoires. \n\nEn 2022, plus de 10 000 entreprises de l’industrie et des services à l’industrie ont été accompagnées par l’Agence ; elles ont déclaré plus de 10 milliards d’euros d’investissements et ont bénéficié de plus 150 millions € d’aides publiques.",
        "mots_cles": [
            "FINANCEMENT/INVESTISSEMENT",
            "ENTREPRENEURIAT/STARTUP",
            "tech&solutions",
            "TERRITOIRES"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/455ce026-d849-4ad6-9aca-2a971fe212ba",
        "tags": [],
        "emplacement": "Pavillon Région Auvergne Rhône-Alpes"
    },
    {
        "nom": "AVEGOTT",
        "description": "Nous collectons et reconditionnons en France des smartphones pour leur donner une seconde vie et réduire l'impact environnemental.\nPortés par des convictions fortes telles que l'éthique, la qualité et la durabilité, nous nous engageons pour un avenir technologique accessible à tous !",
        "mots_cles": [
            "tech&planet",
            "DECARBONATION",
            "RSE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/4d932df5-08ee-4fc6-817d-69b47a410553",
        "tags": [
            "5- Global & stratégie"
        ],
        "emplacement": "Village de la décarbonation"
    },
    {
        "nom": "AVENIR METAL",
        "description": "Description non disponible",
        "mots_cles": [
            "tech&fab"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/31edbfc8-35cb-4252-a377-487e9033c8c2",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "AYMING",
        "description": "Ayming est un cabinet de conseil international spécialisé en Business Performance présent dans 14 pays avec un effectif de 1 300 personnes. Depuis plus de 30 ans, nous accompagnons les entreprises de toutes tailles et de tous secteurs d'activité sur leurs problématiques métier. Nous intervenons dans 4 domaines clés d'expertise : l'innovation, la finance, les ressources humaines et l'ESG, avec une approche éprouvée et personnalisée de conseil opérationnel. En matière d’innovation, nous aidons les entreprises à maximiser la valeur de leurs projets, en sécurisant les financements (CIR, CII, CICO, IP BOX, subventions...) et en optimisant leurs processus R&D. Nous valorisons également les actifs immatériels tels que les brevets et favorisons l'accélération de leur stratégie d'innovation.",
        "mots_cles": [
            "FINANCEMENT/INVESTISSEMENT",
            "IA"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/b909ca7f-28fb-403f-86f6-56cdb031cfcc",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "BATCONNECT",
        "description": "Description non disponible",
        "mots_cles": [
            "tech&planet",
            "DECARBONATION"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/backoffice-public/assets/pictures/00-inwink/no_picture.png",
        "tags": [
            "6- Energie"
        ],
        "emplacement": "Village de la décarbonation"
    },
    {
        "nom": "BEAUMONT",
        "description": "BEAUMONT est un cabinet de Conseils en Propriété Industrielle (profession réglementée) installé à Grenoble depuis 40 ans.\nAvec BEAUMONT, bénéficiez d’une expertise pluridisciplinaire et d’un accompagnement de proximité dans un cabinet à taille humaine. \nNous accompagnons une clientèle variée d’entreprises, de particuliers et d’organismes institutionnels répartie sur tout le territoire français et à l’étranger, dans la protection, la valorisation et la défense de leurs innovations en France et à l’international.\nNotre équipe de 35 personnes comprend 15 ingénieurs compétents dans une large gamme de domaines technologiques et une équipe de juristes, tous spécialisés en Droit de la Propriété Industrielle. Nous vous accompagnons dans la mise en place de vos stratégies et dans l’accomplissement des formalités dans tous les domaines de la Propriété Industrielle : brevets, marques, contrats, noms de domaines, dessins et modèles, licences et enregistrements de logiciels. \nGrâce à un solide réseau de correspondants étrangers, nous vous offrons un point d’accès à tous les pays du monde, tant pour vos dépôts et procédures à l’étranger que pour le traitement de vos litiges internationaux.",
        "mots_cles": [
            "tech&solutions"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/4e8c9b1b-6d7b-4f1d-9aa6-7657b4b8c6d3",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "BEHRING WATERS",
        "description": "Behring Waters transforme vos espaces de travail avec ses fontaines à eau et Fabriks à Boissons fabriquées en France.\n- Offrez une expérience hydratante unique au bureau : des boissons saines, zéro déchet et des moments de pauses conviviales pour vos collaborateurs. \n- Renforcez votre marque employeur avec des solutions écoresponsables et un impact mesurable immédiat.\nDécouvrez comment nos solutions peuvent améliorer l'efficacité et le confort de vos collaborateurs. Rencontrons-nous !",
        "mots_cles": [
            "tech&planet",
            "DECARBONATION",
            "INNOVATION",
            "RSE",
            "tech&human"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/4c8f8c10-470c-4b8d-b9bb-89916090f350",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "BGENE GENETICS",
        "description": "BGene développe des procédés de production durable de molécules biosourcées de haute valeur ajoutée pour divers secteurs comme l'alimentation et la cosmétique.",
        "mots_cles": [
            "tech&planet",
            "DECARBONATION",
            "INDUSTRIE",
            "RSE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/63bc2049-630b-4287-8a4e-9968ba4fa9e8",
        "tags": [
            "1- Approvisionnements & matières premières",
            "2- Conception & vie produit"
        ],
        "emplacement": "Village de la décarbonation"
    },
    {
        "nom": "BIOMERIEUX",
        "description": "Acteur mondial dans le domaine du diagnostic in vitro depuis 1963, bioMérieux est présente dans 45 pays et sert plus de 160 pays avec un large réseau de distributeurs. bioMérieux offre des solutions de diagnostic (systèmes, réactifs, logiciels et services) qui déterminent l’origine d’une maladie ou d’une contamination pour améliorer la santé des patients et assurer la sécurité des consommateurs. Ses produits sont utilisés principalement dans le diagnostic des maladies infectieuses. Ils sont également utilisés pour la détection de micro-organismes dans les produits agroalimentaires, pharmaceutiques et cosmétiques.",
        "mots_cles": [
            "SANTE",
            "tech&human"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/bec4de38-59fb-4c27-8be4-48a087831c3c",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "BKB CHEMICALS",
        "description": "BKB Chemicals produit des molécules biosourcées, respectueuses de l'environnement, pour remplacer les molécules issues du pétrole.",
        "mots_cles": [
            "tech&planet",
            "DECARBONATION",
            "INDUSTRIE",
            "ENTREPRENEURIAT/STARTUP",
            "tech&fab"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/28aacbce-de15-4e76-82b1-f675bc2c21b9",
        "tags": [
            "1- Approvisionnements & matières premières"
        ],
        "emplacement": "Village de la décarbonation"
    },
    {
        "nom": "BLUEMARKET",
        "description": "Bluemarket propose des solutions complètes de réemploi industriel, facilitant le processus de réutilisation pour les entreprises.",
        "mots_cles": [
            "tech&planet",
            "DECARBONATION",
            "INDUSTRIE",
            "tech&fab",
            "tech&solutions",
            "RSE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/backoffice-public/assets/pictures/00-inwink/no_picture.png",
        "tags": [
            "1- Approvisionnements & matières premières",
            "2- Conception & vie produit"
        ],
        "emplacement": "Village de la décarbonation"
    },
    {
        "nom": "BUSINESS FRANCE",
        "description": "Business France est une entreprise publique de conseil : nous agissons au service de l'internationalisation de l'économie française. \nConvaincue que la bonne rencontre peut tout changer, nous mettons à disposition des entrepreneurs, notre expertise et la puissance de notre réseau en France et partout dans le monde. \nNos équipes ouvrent de nouveaux marchés aux entreprises françaises et participent à l’attractivité de la France aux yeux des investisseurs étrangers pour générer de l’activité et des emplois en France.\n\nNous agissons pour:\n- Soutenir, dans la durée, le développement international des entreprises françaises et implantées en France, notamment les ETI et PME de croissance.\n- Promouvoir les secteurs d’excellence française et les filières d’avenir, au service de la compétitivité et de l’innovation.\n- Accompagner l’internationalisation des entreprises françaises et de la jeunesse en développant le Volontariat International en Entreprise (V.I.E).\n- Prospecter et attirer en France des investissements étrangers créateurs de valeur et d’emplois, accueillir et accompagner les talents internationaux.\n- Valoriser l’image économique de la France, de ses entreprises et de ses territoires.",
        "mots_cles": [
            "FINANCEMENT/INVESTISSEMENT",
            "ENTREPRENEURIAT/STARTUP",
            "RECRUTEMENT",
            "PERFORMANCE / CROISSANCE",
            "RSE",
            "COMMUNICATION",
            "TERRITOIRES"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/dd0b087f-0eeb-4630-80ab-677efea0caf8",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "CAELI ENERGIE",
        "description": "Caeli Energie conçoit et fabrique des systèmes d'adaptation au changement climatique pour les bâtiments : des systèmes de rafraichissement haute performance consommant 5 fois moins d’électricité que la clim. traditionnelle, sans rejet chaleur à l’extérieur et sans aucun fluide frigorigène polluant. Nous proposons une alternative responsable et Made in France à l’importation de climatiseurs asiatiques polluants.",
        "mots_cles": [
            "ENERGIE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/79399217-f104-4d77-b1c9-eaf58864277e",
        "tags": [],
        "emplacement": "Pavillon Région Auvergne-Rhône-Alpes"
    },
    {
        "nom": "CAISSE D'EPARGNE",
        "description": "Description non disponible",
        "mots_cles": [
            "FINANCEMENT/INVESTISSEMENT",
            "RECRUTEMENT"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/60e40454-f920-403c-bb6e-624531f11f2e",
        "tags": [],
        "emplacement": "Job dating"
    },
    {
        "nom": "CAPGEMINI",
        "description": "Capgemini, partenaire de la transformation business et technologique de ses clients, les accompagne dans leur transition vers un monde plus digital et durable, tout en créant un impact positif pour la société. Le Groupe, responsable et multiculturel, rassemble 340 000 collaborateurs dans plus de 50 pays. Depuis plus de 55 ans, ses clients lui font confiance pour répondre à l’ensemble de leurs besoins grâce à la technologie. Capgemini propose des services et solutions de bout en bout, allant de la stratégie et du design jusqu’à l’ingénierie, en tirant parti de ses compétences de pointe en intelligence artificielle, en cloud, et en data, ainsi que de son expertise sectorielle et de son écosystème de partenaires. Le Groupe a réalisé un chiffre d’affaires de 22,5 milliards d’euros en 2023.",
        "mots_cles": [],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/33835028-edcd-4a61-8267-ea661696fb87",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "CARA",
        "description": "CARA, pôle de compétitivité et cluster de la Région Auvergne-Rhône-Alpes, rassemble plus de 420 adhérents du secteur des transports et de la mobilité, et accompagne les mutations des systèmes de transport de personnes et de marchandises pour répondre aux enjeux de santé publique et de transition écologique et numérique.",
        "mots_cles": [
            "FINANCEMENT/INVESTISSEMENT",
            "MOBILITES",
            "DECARBONATION",
            "INDUSTRIE",
            "INNOVATION",
            "ENTREPRENEURIAT/STARTUP",
            "RECHERCHE / LABO / FUTUR",
            "PERFORMANCE / CROISSANCE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/4255aa86-8fd4-4928-971d-6ed9e304b084",
        "tags": [],
        "emplacement": "Pavillon Région Auvergne-Rhône-Alpes"
    },
    {
        "nom": "CARBONE350",
        "description": "Carbone 350 propose une solution clé en main pour restaurer les tourbières, réduisant ainsi rapidement notre empreinte carbone. Cette restauration est financée par les crédits carbone des entreprises partenaires.",
        "mots_cles": [
            "tech&planet",
            "DECARBONATION",
            "RSE",
            "TERRITOIRES"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/d43c59d0-3dab-496a-93e9-da60fe7364ba",
        "tags": [
            "5- Global & stratégie"
        ],
        "emplacement": "Village de la décarbonation"
    },
    {
        "nom": "CATERPILLAR",
        "description": "Caterpillar est le premier constructeur au monde d'équipements de construction et d'exploitation minière, de moteurs diesel et au gaz naturel, de turbines à gaz industriel et de locomotives électriques-diesel.\nCaterpillar propose à ses clients des solutions pour bâtir un monde meilleur. Filiale française du groupe américain, le site de Caterpillar France est implanté en Isère depuis 1961.\nAvec un effectif d'environ 1500 personnes dans ses usines de Grenoble et Echirolles, l'entreprise est dotée d'un bureau d'Etudes dédié à la conception d'une partie de sa production.\n \nL'entreprise fabrique des tracteurs et chargeuses sur chaîne, des chargeurs sur pneus et des pelles hydrauliques sur pneus, ainsi que des trains de roulements et composants. Nous sommes la première unité de production de machines au niveau du groupe en Europe. Plus de 90% des produits fabriqués par Caterpillar France sont exportés dans le monde entier.\n \nÉgalement dotée d'un centre de formation, l'entreprise consacre plus de 6 % de sa masse salariale à la formation de son personnel et propose des formations diplômantes à d'autres sociétés.\n \nTravaillons ensemble pour contribuer au développement durable et innover pour apporter des solutions à des millions de personnes !",
        "mots_cles": [
            "RECRUTEMENT"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/ab1eaa98-cd65-4ffa-b81e-616bfc5d5fc0",
        "tags": [],
        "emplacement": "Job dating"
    },
    {
        "nom": "CCI GRENOBLE",
        "description": "Au cœur de cet événement, la CCI de Grenoble présentera les dernières innovations de son pôle formation, un engagement fort pour répondre aux besoins variés des professionnels et des jeunes.\n\nDes solutions innovantes pour une formation flexible et moderne\nQue ce soit en présentiel, en e-learning ou via des technologies immersives telles que la réalité augmentée et l’intelligence artificielle, la CCI de Grenoble repousse les limites de la formation. L’objectif : s’adapter aux besoins de chacun, des jeunes à la recherche d’une alternance aux dirigeants souhaitant développer les compétences de leurs collaborateurs.\n\nTech&Fest : une vitrine pour l’innovation pédagogique\nLa participation de la CCI de Grenoble à Tech&Fest est une opportunité unique pour les visiteurs du festival de découvrir des solutions de formation sur-mesure. Les experts présents sur le stand seront disponibles pour échanger et orienter les participants vers les programmes les mieux adaptés à leurs besoins.\n\nSur le stand, trois établissements illustreront la diversité des formations proposées :\nCCI Formation, Campus Alternance, et GEM : formations diversifiées, innovantes et adaptées au marché.",
        "mots_cles": [
            "tech&solutions",
            "PERFORMANCE / CROISSANCE",
            "COMMUNICATION"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/7f934f31-6c83-4a8c-b258-cb4d05a90972",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "CEA",
        "description": "Depuis plus de 30 ans, la Direction de la Recherche Technologique du CEA (DRT) accompagne les entreprises françaises qui souhaitent renforcer leur compétitivité et contribuer aux enjeux de développement durable par la technologie.\n\nFleurons de l’industrie nationale, PME fortement ancrées dans un tissu industriel local ou start-up… tous peuvent faire équipe avec la DRT et bénéficier de ses plateformes technologiques de rang mondial, ainsi que de son vaste portefeuille de brevets.\n\nLa mission de la DRT, telle qu’elle lui a été confiée par l’État : concevoir des technologies de rupture, à destination de l’industrie française afin d’assurer son autonomie stratégique, créer de la valeur et des emplois pérennes.\n\nComment les technologies numériques peuvent-elles dessiner de nouvelles opportunités économiques et sociétales, et contribuer à créer de la valeur sur nos territoires ? Comment favoriser l’émergence d’énergies alternatives, propres et respectueuses des ressources de la planète ? Comment construire une médecine de demain à la fois plus personnalisée, plus humaine et plus efficace, face à l’explosion démographique ? Comment garantir la souveraineté industrielle et l’autonomie stratégique de la France ?\n\nDes questions au cœur des sujets de recherche de la DRT.\n\nConscientes des enjeux et animées par la culture du résultat, les équipes de la DRT développent des solutions innovantes concrètes dans quatre grands domaines : le numérique, l’énergie et le climat, la santé et l’innovation de défense.",
        "mots_cles": [
            "ENERGIE",
            "RECHERCHE / LABO / FUTUR",
            "WOMEN IN TECH",
            "tech&solutions"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/88a2cebd-77e1-4487-8b03-871837782335",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "CEGID",
        "description": "A propos de Cegid\nCegid est un leader mondial des solutions de gestion cloud pour les professionnels des métiers de la Finance (trésorerie, fiscalité, ERP), des Ressources Humaines (paie, gestion des talents), des secteurs de l’Expertise Comptable, du Retail et de l’entrepreneuriat. Avec un solide business model full cloud Cegid s’engage dans la durée avec ses clients et accompagne la digitalisation des entreprises, de la TPE aux grands comptes, pour une expérience supérieure et distinctive en France comme à l’international. Cegid combine une vision prospective et pragmatique des métiers, associée à sa forte capacité d’innovation, la maîtrise des nouvelles technologies et à une connaissance unique du réglementaire. Dans un monde en évolution rapide, Cegid ouvre les possibles et révèle toute la valeur des métiers de ses clients en leur apportant des solutions utiles et innovantes.\nForte de son ambition internationale, Cegid compte aujourd’hui 4 400 collaborateurs avec l’arrivée en septembre 2022 de Grupo Primavera et vend ses solutions dans 130 pays. Cegid a réalisé un chiffre d’affaires annuel de 632 M€ (au 31 décembre 2021). Pascal Houillon a rejoint Cegid en mars 2017, il en est le CEO.\nPlus d’informations : www.cegid.com",
        "mots_cles": [
            "IA",
            "PERFORMANCE / CROISSANCE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/fd3eb074-62dc-48a4-8d2d-25685b3f82f8",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "CELL TEREO",
        "description": "Technologies de cryoconservation contre les radiations naturelles",
        "mots_cles": [
            "RECHERCHE / LABO / FUTUR",
            "tech&human"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/backoffice-public/assets/pictures/00-inwink/no_picture.png",
        "tags": [],
        "emplacement": "i-Forum - Grenoble Alpes Métropole"
    },
    {
        "nom": "CILKOA",
        "description": "Le monde de l'emballage doit suivre celui de l'énergie, il faut moins de déchets donc moins d'emballages (sobriété), proposant un maximum de performance, pour un minimum de matière (efficacité), et présentant un cycle de vie vertueux du berceau à la tombe (origine renouvelable, recyclable et compostable). C'est ce que Cilkoa propose : ajouter quelques atomes aux papiers ou cartons pour permettre d'emballer ce qui est actuellement réservé aux plastiques, à l'aluminium ou au verre.",
        "mots_cles": [
            "tech&planet",
            "tech&solutions",
            "RSE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/ea0195ca-1512-4b1f-b767-80037427700c",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "CNRS",
        "description": "Le CNRS, acteur clé de l’innovation en France\n\nLe CNRS développe des recherches multi et interdisciplinaires pour répondre aux défis du monde contemporain. Innover au CNRS, c’est s’appuyer sur d’épatants résultats de recherche scientifique pour développer des produits et solutions nouvelles qui vont changer la vie. Chaque année, des innovations remarquables naissent dans les laboratoires du CNRS et de ses partenaires. Elles parviennent à la société grâce à une politique d’innovation reposant sur trois axes : assurer la protection intellectuelle des inventions, accompagner la création de start-up, et renforcer les liens avec le monde économique. Le CNRS encourage et accompagne la mise en application des résultats de la recherche pour les transformer en innovations sociales et technologiques, concrètes et durables, pour les entreprises comme pour la société. \n\nQuelques données clés :\n- 3ème institution de recherche la plus innovante au monde (Scimago Institutions Ranking)\n- Plus de 9 000 familles de brevets\n- 100 start-up créées chaque année\n- + de 275 laboratoires communs CNRS-entreprises en activité en 2024\n\nAvec plus de 1 100 laboratoires et 33 000 personnes, le CNRS est un acteur majeur de la recherche et de l’innovation, au service du progrès scientifique, économique, social et culturel. Le sillon alpin compte parmi les bassins scientifiques les plus dynamiques de France. Au cœur de l’innovation et de cet écosystème, le CNRS Alpes regroupe 70 unités et 2300 agents. Il est l’un des principaux acteurs publics de la recherche dans la région, aux côtés des universités, grandes écoles et organismes nationaux. \n\nLes équipes du CNRS vous attendent sur le tech&fest, rencontrez-les !",
        "mots_cles": [
            "MICRO-ELECTRONIQUE",
            "ENERGIE",
            "tech&planet",
            "tech&you",
            "ENTREPRENEURIAT/STARTUP",
            "RECRUTEMENT",
            "tech&space",
            "RECHERCHE / LABO / FUTUR",
            "tech&fab",
            "tech&solutions",
            "QUANTIQUE",
            "tech&human"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/6004087d-d60d-43f9-aa35-cbd685d21b1b",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "COGIT",
        "description": "COGIT est une entreprise française spécialisée dans la location d'emballages réutilisables pour les secteurs de l'agroalimentaire, de la logistique et de l'industrie. Avec plus de 30 ans d'expérience dans l'industrie, nous sommes reconnus pour notre expertise et notre qualité de service.\n\nNos emballages réutilisables offrent une alternative durable aux emballages jetables, permettant aux entreprises de réduire leur impact environnemental tout en réduisant leurs coûts logistiques. Nos emballages sont adaptés à tous les types de produits, allant des produits frais aux produits lourds et volumineux.\n\nNous offrons des services de collecte, de nettoyage et de réparation des emballages, assurant ainsi une gestion efficace et responsable des emballages tout au long de leur cycle de vie. Nous travaillons en étroite collaboration avec nos clients pour comprendre leurs besoins et leur offrir des solutions sur mesure qui répondent à leurs exigences.\n\nNotre présence nationale nous permet d'être un partenaire de choix pour les entreprises soucieuses de leur impact environnemental et de leur efficacité logistique. Nous sommes fiers d'aider nos clients à réduire leur empreinte carbone tout en améliorant leur efficacité opérationnelle.",
        "mots_cles": [
            "MOBILITES",
            "tech&fab",
            "PERFORMANCE / CROISSANCE",
            "RSE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/5099860e-d39a-41a3-8131-146348c2cfd1",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "COMMUNAUTÉ DE COMMUNES LE GRÉSIVAUDAN",
        "description": "Située entre Grenoble et Chambéry, la vallée du Grésivaudan est encadrée par les massifs de Chartreuse et de Belledonne. Creuset d’industries pionnières, le Grésivaudan est une terre d’innovation accueillant des activités industrielles de pointe qui en font l’un des pôles d’excellence économique de l’Isère. Le Grésivaudan est aux côtés des entreprises du secteur micro-électronique depuis de nombreuses années, via notamment les différents programmes Nano, qui visent à épauler les industriels nationaux dans le contexte d’une industrie nécessitant des investissements élevés pour rester dans la course à l’innovation.",
        "mots_cles": [
            "tech&solutions"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/67b3e8d2-56b3-49b0-9192-39eb8ccf9648",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "COMPPAIR",
        "description": "En prolongeant la durée de vie des composites, CompPair s'engage à prévenir les déchets tout en créant de nouveaux avantages économiques.\n\nEn tant que fournisseur de solutions 360°, CompPair propose divers produits dotés de la technologie HealTech™, ainsi que des services tels que l'éco-conception, garantissant une gamme complète d'options pour construire la prochaine génération de pièces composites.",
        "mots_cles": [
            "MOBILITES"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/5434becb-ec0d-4636-93cf-4bc3affb2ca7",
        "tags": [],
        "emplacement": "i-Forum - Grenoble Alpes Métropole"
    },
    {
        "nom": "CONSEIL DÉPARTEMENTAL DE LA HAUTE-SAVOIE",
        "description": "Le Conseil départemental de la Haute-Savoie est une collectivité territoriale qui agit chaque jour au service de ses 850 000 habitants, à travers des missions concrètes : la gestion des routes, des collèges publics, l’action sociale ou encore la valorisation culturelle, touristique et événementielle. Il s’inscrit comme une institution de proximité moderne et innovante.",
        "mots_cles": [
            "tech&you",
            "TERRITOIRES"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/d2759978-6e27-4a63-a339-36eaa8c7cdb0",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "CONSEIL NATIONAL DU NUMÉRIQUE",
        "description": "Description non disponible",
        "mots_cles": [],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/836b8fc5-c3f2-42c6-93e7-93ca18a1d013",
        "tags": [],
        "emplacement": "CAFE IA (Place Horizon)"
    },
    {
        "nom": "CONSTELLIUM",
        "description": "L’innovation est le moteur de Constellium. Un certain nombre de nos innovations sont désormais des normes pour l'ensemble de l'industrie de l'aluminium, apportant des performances améliorées, une fabricabilité améliorée et une éco-efficacité.\n\nC-TEC, le centre technologique Constellium, est notre installation de R&D de renommée mondiale avec environ 250 employés dédiés à l'aluminium et à ses alliages. Située à Voreppe, en France, avec un hub à Plymouth, Michigan, aux États-Unis, elle dispose d'installations à grande échelle et de prototypage pour développer de nouvelles solutions répondant aux besoins des clients. \nC'est le moteur de l'innovation du groupe, nous permettant de maintenir un leadership technologique, sur nos principaux marchés : aéronautique et spatial, automobile et transports terrestres et maritimes, emballage.\n\nNotre expertise :\n• Développement d'alliages\n• Coulée et solidification\n• Recyclage et traitement des métaux en fusion\n• Métallurgie physique et mécanique\n• Modélisation des processus et jumeaux numériques\n• Conception/Modélisation/Prototypage de produits\n• Soudage et emboutissage\n\nNotre Conseil Scientifique International :\nEn 2013, Constellium a créé le Conseil, composé d'experts de laboratoires et d'universités de premier plan, pour nourrir et élargir notre perspective. Notre ISC est à la pointe de notre recherche scientifique et de notre innovation, cherchant constamment à faire progresser nos objectifs de recherche et de développement. Nos équipes d'innovation travaillent en étroite collaboration avec le Conseil pour identifier les tendances et les opportunités, ainsi que les approches en matière d'innovation et de collaborations de recherche.",
        "mots_cles": [
            "ENERGIE",
            "MOBILITES",
            "tech&space"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/c0eac4ef-7af6-4076-8e44-f37dedb0658c",
        "tags": [],
        "emplacement": "tech&space"
    },
    {
        "nom": "CPME 38",
        "description": "Organisation patronale interprofessionnelle qui regroupe des TPE et des PME du département de l'Isère.",
        "mots_cles": [
            "FINANCEMENT/INVESTISSEMENT",
            "MOBILITES",
            "ENTREPRENEURIAT/STARTUP",
            "RECRUTEMENT",
            "tech&solutions",
            "PERFORMANCE / CROISSANCE",
            "RSE",
            "COMMUNICATION",
            "TERRITOIRES"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/e6c85583-a949-425d-b669-c34559aa4c61",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "CRÉDIT MUTUEL",
        "description": "Le Crédit Mutuel est une banque mutualiste non cotée en Bourse : ce sont ses 8,9 millions de sociétaires qui détiennent son capital sous forme de parts sociales. Chaque sociétaire peut participer à l'Assemblée générale de sa Caisse, il détient un droit de vote égalitaire qui lui permet de prendre part aux décisions et d'élire ses représentants.\n\nBancassureur de premier plan en France avec 84 600 collaborateurs au service de près de 38 millions de clients, le Crédit Mutuel propose une offre multiservice à une clientèle de particuliers, de professionnels de proximité et d’entreprises de toutes tailles, via plus de 5 000 points de vente. \nLe Crédit Mutuel est l’alliance de 18 fédérations qui font le pari de la responsabilité, de la proximité et de la solidarité. \n\nLe groupe s’appuie également sur ses filiales et centres d’expertise métier telles que Euro-Information (Monétique, Système d’information, Technologies et Innovation), les Assurances du Crédit Mutuel (ACM), TARGOBANK en Allemagne, Beobank en Belgique, la Banque Européenne du Crédit Mutuel (BECM), Cofidis et Homiris.",
        "mots_cles": [
            "FINANCEMENT/INVESTISSEMENT",
            "tech&solutions"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/e5f3cd75-99f3-4adb-aa96-1ad3bba57fe0",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "CTIBIOTECH",
        "description": "CTIBIOTECH™ est un pionnier et un leader mondial dans la production de tissus humains et de bioessais utilisant la bio-impression 3D et la fabrication additive pour la recherche et le développement biomédical, pharmaceutique et dermatocosmétique.\n\nDepuis 15 ans, CTIBIOTECH™ a perfectionné, optimisé et développé des technologies d'ingénierie tissulaire humaine sur mesure, et maîtrise 3 méthodes pour produire des bioessais prédictifs à partir de cellules humaines :\n- Culture de tissus humains 3D \"ex vivo\" : en testant directement sur des tissus fraîchement réséqués (peau, tumeur, foie) après une intervention chirurgicale ou un diagnostic (peau, sang, tumeurs, etc.).\n- Modèles cellulaires primaires \"in vitro\" en 2D : expertise de la production de lignées cellulaires primaires humaines (cellules immunitaires, cellules souches, cellules cancéreuses, cellules hépatiques, cellules neuronales, cellules cutanées, etc.) à partir de tissus frais pour des essais biologiques en 2D.\n- Bioprinting 3D de tissus humains : technologie révolutionnaire permettant l'industrialisation de la production de bioessais, un processus plus rapide, plus précis, reproductible et hautement automatisé (10 ans de travaux de R&D menés par CTIBIOTECH™). Le résultat est une structure tissulaire biologique prédictive en 3D composée de cellules humaines qui permet des tests plus fiables et plus rentables.\n\nCe modèle commercial innovant de CRDMO propose :\n- Des produits d'essais biologiques sur cellules et tissus humains : solutions technologiques clés en main à haute valeur ajoutée livrées aux laboratoires universitaires et industriels du monde entier.\n- Des contrats de recherche et d'innovation ouverte : pour le développement préclinique et clinique en vue de la validation de l'efficacité, de l'activité et de la sécurité, appliqués à la R&D biomédicale, pharmaceutique et dermatocosmétique.\n\nComposé d'une équipe de 17 scientifiques, CTIBIOTECH™ exploite une plateforme technique d'ingénierie des tissus humains et de bio-impression 3D à la pointe de la technologie, composée de bureaux et de laboratoires, qui héberge et exploite une biobanque de tissus humains accréditée et certifiée ISO 9001 pour la recherche scientifique",
        "mots_cles": [
            "SANTE",
            "INNOVATION",
            "RECHERCHE / LABO / FUTUR"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/b13a715d-28f9-4fd2-a2c7-10f265ecc87f",
        "tags": [],
        "emplacement": "Pavillon Région Auvergne-Rhône-Alpes"
    },
    {
        "nom": "CYBERIA (GROUPE BUSINESS PLUS)",
        "description": "CyberIA® : Protégez votre entreprise grâce à la cybersécurité\n\nChez CyberIA®, nous savons que la cybersécurité est bien plus qu’une question technique : c’est une nécessité immédiate pour protéger vos données, vos collaborateurs et la pérennité de votre entreprise.\n\nGrâce à nos formations sur mesure, en présentiel, en local, dispensées par les meilleurs formateurs de France issus de l’Académie SavoirIA®, nous mettons la cybersécurité à la portée de tous, quel que soit votre niveau ou votre secteur d’activité.\n\nPourquoi choisir CyberIA® pour se former à la cybersécurité ?\n\n- Des formations sur-mesure adaptées aux besoins de votre entreprise.\n- Des experts en cybersécurité à la pointe des dernières innovations.\n- Un apprentissage concret, axé sur des cas réels et des bonnes pratiques.\n- Un réseau de proximité pour vous accompagner partout en France.\n\nPréparez votre équipe aux défis numériques d’aujourd’hui et de demain.\nLes cybermenaces n’attendent pas, et vous ?\n\nRejoignez les milliers de professionnels déjà formés par CyberIA® et faites de vos collaborateurs les premiers remparts de votre sécurité. Que vous soyez salarié, entrepreneur ou en reconversion professionnelle, nos formations vous donnent les clés pour anticiper, prévenir et agir efficacement face aux cyberrisques.",
        "mots_cles": [
            "CYBERSECURITE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/7b6e0cbb-7ddd-42c1-a12f-71d8e69bd97b",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "DIAMFAB",
        "description": "Unleash the power of diamond",
        "mots_cles": [
            "MICRO-ELECTRONIQUE",
            "INDUSTRIE",
            "INNOVATION",
            "tech&fab",
            "PERFORMANCE / CROISSANCE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/1fc3fdaf-3be8-45f4-81e6-4f7943ce3d64",
        "tags": [],
        "emplacement": "Pavillon Grenoble Alpes Métropole et Pavillon Région"
    },
    {
        "nom": "DIGITAL INNOVATION HUB DÜSSELDORF/RHEINLAND GMBH",
        "description": "Le digihub connecte les PME, start-ups, scale-ups, grandes entreprises, scientifiques et investisseurs, et soutient le développement de nouveaux modèles économiques numériques, produits et solutions.",
        "mots_cles": [
            "FINANCEMENT/INVESTISSEMENT",
            "ENTREPRENEURIAT/STARTUP"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/7b7e590f-f788-4501-a102-ce3655604248",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "DIGITAL LEAGUE",
        "description": "Digital League est une communauté dynamique d'entreprises, écoles, laboratoires, investisseurs et acteurs engagés dans l'écosystème numérique de la Région Auvergne-Rhône-Alpes.\n \nAvec 400 adhérents, 6 antennes géographiques, 16 salariés et 70 chefs d'entreprise bénévoles.\nNotre mission ? Réunir, faire grandir et engager les membres de la famille numérique en Auvergne-Rhône-Alpes dans une dynamique durable.\n \nNos objectifs : \nFavoriser l’échange d’idées, de bonnes pratiques et créer des opportunités de collaboration. Faire grandir nos adhérents, leurs collaborateurs et l’écosystème en facilitant leur quotidien en mettant à disposition des outils essentiels au développement de l'entreprise. Engager les entreprises pour avancer sur des enjeux sociétaux liés au numérique.\n \nReprésenté par des Vice-présidents, les membres des comités territoriaux contribuent aux orientations stratégiques de l'association et viennent en soutien aux activités de l'équipe opérationnelle.\n \nNos actions et services : \n🤖 Journées de la Cyber, 2 jours pour se mettre à niveau sur la cybersécurité\n☀️Digital Summ'R, une journée de prospective\n💸 Journée Financement de la Tech, des solutions de financement pour vos projets\n💬 Clubs et Talks thématiques, pour échanger entre pro\n🎓 DL Academy, organisme de formation",
        "mots_cles": [
            "FINANCEMENT/INVESTISSEMENT",
            "IA",
            "ENTREPRENEURIAT/STARTUP",
            "RECRUTEMENT",
            "CYBERSECURITE",
            "WOMEN IN TECH",
            "tech&solutions",
            "PERFORMANCE / CROISSANCE",
            "RSE",
            "TERRITOIRES"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/64b64dc6-d65a-431f-85fc-7bb2aa628240",
        "tags": [],
        "emplacement": "Pavillon Digital League"
    },
    {
        "nom": "DISTRIPUR",
        "description": "CLIMATISER ET CHAUFFER LES ESPACES DE GRANDE DIMENSION A MOINDRE COUT : \nDistripur est un système de collecte / diffusion d'air inédit et innovant. Il permet d'optimiser soit la température ambiante , soit le rafraichissement, des espaces fermés et notamment les espaces de grande hauteurs sous plafond : sans brassage d'air et sans courant d'air.\nNous proposons des systèmes UNIQUES de destratificateurs d’air et des rafraîchisseurs par destratification horizontale, permettant de réduire la consommation énergétique tout en améliorant la qualité de l’air et le confort thermique dans les bâtiments industriels, commerciaux et résidentiels.",
        "mots_cles": [
            "ENERGIE",
            "tech&planet",
            "DECARBONATION",
            "INNOVATION",
            "ENTREPRENEURIAT/STARTUP",
            "tech&solutions"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/d22a5a46-32eb-4f90-a687-32cd0d6dab69",
        "tags": [],
        "emplacement": "Pavillon Crédit Mutuel"
    },
    {
        "nom": "DOLPHIN SEMICONDUCTOR",
        "description": "Dolphin Semiconductor est un fournisseur de premier plan de solutions IP de semi-conducteurs, spécialisé dans la conception IP de signaux mixtes ciblant des marchés tels que l'industrie, l'informatique à haute performance, l'électronique personnelle, l'IoT et l'automobile. Les IP technologiques de pointe de Dolphin Semiconductor dans la gestion de l'énergie, l'audio de haute qualité, la mesure de la puissance et la sécurité/robustesse de la conception, permettent à leurs clients d'accélérer les cycles de conception, de favoriser une mise sur le marché plus rapide et de construire des produits qui répondent aux défis de toute industrie et soutiennent un monde plus durable. Avec une approche centrée sur le client, Dolphin Semiconductor fournit un soutien exceptionnel pour des projets réussis.",
        "mots_cles": [
            "MICRO-ELECTRONIQUE",
            "tech&fab",
            "PERFORMANCE / CROISSANCE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/65816930-f718-46e9-a5e3-2fab253fd8b8",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "DOMOSOLARIS",
        "description": "Depuis 2013, Domosolaris est spécialisé dans les énergies du bâtiment. Aujourd'hui, avec plus de 1000 installations à son actif, elle propose tant aux particuliers qu'aux entreprises des installations pertinentes en fonction de leurs besoins afin de réduire leurs factures d'énergies. Cela se traduit notamment par l'installation de panneaux photovoltaïque de 3 à 500 kWc !",
        "mots_cles": [
            "ENERGIE",
            "tech&planet",
            "tech&solutions",
            "RSE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/87530555-b12d-422b-a205-c5b90e0cd272",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "E-ROE",
        "description": "Description non disponible",
        "mots_cles": [
            "tech&planet",
            "DECARBONATION"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/backoffice-public/assets/pictures/00-inwink/no_picture.png",
        "tags": [
            "4- Logistique & transport"
        ],
        "emplacement": "Village de la décarbonation"
    },
    {
        "nom": "E2I SOLUTIONS",
        "description": "Au-delà des applications mécatroniques développées en interne pour répondre à des problématiques du quotidien, E2I Solutions se positionne comme un partenaire industriel pour le développement, la maintenance et la réparation de vos systèmes mécatroniques.\nNos atouts reposent sur une équipe engagée avec une longue expérience dans les domaines de la conception électronique, des tests industriels et de la caractérisation, de l'automatisation, du matériel et des logiciels.",
        "mots_cles": [],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/backoffice-public/assets/pictures/00-inwink/no_picture.png",
        "tags": [],
        "emplacement": "French Tech Alpes"
    },
    {
        "nom": "ECO BATIMENT",
        "description": "Description non disponible",
        "mots_cles": [],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/backoffice-public/assets/pictures/00-inwink/no_picture.png",
        "tags": [],
        "emplacement": "Pavillon Région Auvergne-Rhône-Alpes"
    },
    {
        "nom": "ECRIN SYSTEMS",
        "description": "Ecrin Systems specializes in the design and development of robust computing solutions tailored to demanding industrial environments. Built on deep expertise and recognized know-how, the company offers a range of products, including rugged servers, industrial computers, and embedded systems.\n\nThese solutions, designed to withstand extreme conditions such as high temperatures, vibrations, dust, and humidity, address the specific needs of various sectors, including defense, aerospace, transportation, energy, and industry.\n\nWith a customer-focused approach, Ecrin Systems emphasizes quality, performance, and customization, delivering products and services that meet the most complex technological challenges.",
        "mots_cles": [
            "CYBERSECURITE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/bebd1548-4a22-41b7-96ad-a8805e874c73",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "ELETHIC",
        "description": "Elethic est un bureau d'étude en électronique qui se distingue par son engagement pour l'innovation, le partage, l'éthique et le partenariat : des valeurs qui guident chacune de ses actions.\nDe la faisabilité à l'industrialisation de cartes, produits et systèmes.\n* Etude de faisabilité\n* Définition d'architecture\n* Design, conception mécanique\n* Conception électronique et logicielle\n* Industrialisation",
        "mots_cles": [
            "tech&fab"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/9a45021f-f7e6-4a51-8529-304d3e893533",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "ELICITYL",
        "description": "ELICITYL : le goût sucré de l’innovation\nNous sommes une PME inventive à l'intersection de la biotechnologie et de la R&D pour la santé humaine, animale et végétale. Avec notre expertise focalisée sur les sucres, nous exploitons un domaine d’innovation puissant des sciences de la vie avec le développement de technologies anti-infectieuses alternatives aux antibiotiques et aux produits phytosanitaires.",
        "mots_cles": [
            "RECHERCHE / LABO / FUTUR",
            "tech&solutions",
            "tech&human"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/04cd0ecc-4e38-4a0f-9ace-557042e6b44f",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "ELOW",
        "description": "Description non disponible",
        "mots_cles": [
            "tech&planet",
            "DECARBONATION"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/backoffice-public/assets/pictures/00-inwink/no_picture.png",
        "tags": [
            "5- Global & stratégie"
        ],
        "emplacement": "Village de la décarbonation"
    },
    {
        "nom": "ENEDIS",
        "description": "Enedis est une entreprise de service public, gestionnaire du réseau de distribution d’électricité qui emploie 39 000 personnes. Au service de 37 millions de clients, elle développe, exploite, modernise 1,4 million de kilomètres de réseau électrique basse et moyenne tension (230 et 20 000 volts) et gère les données associées. Enedis réalise les raccordements des clients, le dépannage 24h/24, 7J/7, le relevé des compteurs et toutes les interventions techniques. Intervenant pour le compte des collectivités locales, propriétaires des réseaux, elle est indépendante des fournisseurs d’énergie qui sont chargés de la vente et de la gestion du contrat de fourniture d’électricité.",
        "mots_cles": [
            "ENERGIE",
            "tech&planet"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/a64d7773-10e3-44fe-a558-50135f57cee4",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "ENKEL SENSORS",
        "description": "ENKEL fabrique des systèmes autonomes de sous-comptage énergétique sans fil pour suivre la consommation d'énergie et optimiser les processus.",
        "mots_cles": [
            "ENERGIE",
            "DECARBONATION",
            "INDUSTRIE",
            "INNOVATION",
            "PERFORMANCE / CROISSANCE",
            "RSE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/backoffice-public/assets/pictures/00-inwink/no_picture.png",
        "tags": [
            "6- Energie"
        ],
        "emplacement": "Village de la décarbonation"
    },
    {
        "nom": "ENNEA GROUPE",
        "description": "ENNEA GROUPE promeut la transition écologique des entreprises en allongeant la durée de vie des équipements professionnels avec un faible empreinte carbone.",
        "mots_cles": [
            "tech&planet",
            "DECARBONATION",
            "tech&solutions",
            "RSE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/e0b333cf-52e8-41ba-8dc5-ee8d0312865f",
        "tags": [
            "5- Global & stratégie"
        ],
        "emplacement": "Village de la décarbonation"
    },
    {
        "nom": "ENTENT",
        "description": "Entent propose la solution PULSE pour convertir la chaleur basse température en électricité, aidant les entreprises à décarboner leurs activités.",
        "mots_cles": [
            "ENERGIE",
            "tech&planet",
            "DECARBONATION",
            "INDUSTRIE",
            "tech&fab",
            "RSE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/585d6017-d9b7-48b8-90d7-faeb5ebb7ce8",
        "tags": [
            "3- Production et usine",
            "6- Energie"
        ],
        "emplacement": "Village de la décarbonation"
    },
    {
        "nom": "ENWIRES",
        "description": "L’avenir des batteries Li-ion / ou même titre que l’anglais\n\nNous avons développé un procédé de fabrication unique pour créer des matériaux compositse à base de nano-silicium pour batteries Li-ion, augmentant la capacité, accélérant la vitesse de charge et réduisant les émissions de CO2. Notre ligne pilote, avec une capacité de 2,5T/an, est pleinement opérationnelle, et nous visons une montée en puissance à 50T/an d'ici fin 2026.",
        "mots_cles": [
            "ENERGIE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/250c5a6e-c014-40d3-9106-d626e787a452",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "EQUANS",
        "description": "From start-ups to Gigafactories, EQUANS and SEMICAD support your industrial projects (Micro/Nanotechnology, Batteries, Hydrogen, Pharmaceuticals) from design to operation, using BIM solutions and customized approaches.\nWe intervene on :\n- Buildings,\n- Clean/anhydrous rooms,\n- Processes\n- Utilities\n- Maintenance",
        "mots_cles": [
            "MICRO-ELECTRONIQUE",
            "ENERGIE",
            "DECARBONATION",
            "INDUSTRIE",
            "INNOVATION",
            "CYBERSECURITE",
            "WOMEN IN TECH",
            "PERFORMANCE / CROISSANCE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/d4142e62-0543-4fce-aa4d-30586d9b4d35",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "ESRF - ILL",
        "description": "L'ESRF, l'installation européenne de rayonnement synchrotron, est la source de rayons X la plus intense au monde qui permet d’explorer la structure de la matière et des matériaux. Situé à Grenoble, l'ESRF est un centre d'excellence pour la recherche fondamentale, la recherche appliquée et industrielle, qui doit son succès à la coopération internationale de 20 nations partenaires, dont 13 membres et 7 associés*.\n\nL'ESRF produit des rayons X 100 milliards de fois plus brillants que ceux utilisés dans les hôpitaux. Ces rayons X, dotés de propriétés exceptionnelles, sont produits par des électrons qui circulent dans un tunnel de 844 mètres de circonférence, à une vitesse proche de celle de la lumière. L'ESRF exploite 46 \"lignes de lumière\", ou laboratoires de haute technologie, équipés d'instruments de pointe et gérés par des experts scientifiques et techniques hautement qualifiés.\n\nChaque année, environ 10 000 scientifiques des 2. pays partenaires de l'ESRF et au-delà viennent à l'ESRF pour utiliser ces rayons X extrêmement brillants et mener des projets de recherche sélectionnés sur la base de l’excellence scientifique. Les recherches menées à l’ESRF contribuent à répondre aux grands défis sociétaux, tels que la santé, l'énergie et l'environnement. Elles contribuent également au développement de nouvelles technologies pour l'industrie et à la préservation du patrimoine culturel de l'humanité.\n\nLa force de l'ESRF réside dans sa capacité à innover, à repousser les limites de la technologie et de la science. En 2020, l'ESRF a inauguré une toute nouvelle génération de source de rayons X à haute énergie, ESRF-EBS (Extremely Brilliant Source), dont les performances ont été multipliées par 100 par rapport à la génération précédente. Retenue sur la feuille de route du Forum stratégique européen pour les infrastructures de recherche (ESFRI), EBS ouvre une nouvelle ère pour la science des rayons X, par exemple pour la bio-imagerie des organes humains ou la cristallographie macromoléculaire sérielle pour mieux comprendre les mécanismes du vivant et les maladies infectieuses, mais aussi pour l’étude de nouveaux matériaux durables pour l'énergie et l'industrie, et pour la compréhension de notre univers. \n\n* La France, l'Allemagne, l'Italie, le Royaume-Uni, la Russie, l'Espagne, la Suisse, la Belgique, les Pays-Bas, le Danemark, la Finlande, la Norvège et la Suède sont des pays membres. Israël, l'Autriche, la Pologne, le Portugal, la République tchèque et l'Afrique du Sud sont des associés scientifiques.\n\n*******************************************************************************\n\nL'Institut Laue-Langevin est un centre de recherche international, à la pointe de la science et de la technologie neutroniques. Leader mondial dans son domaine, l’ILL offre aux scientifiques des faisceaux de neutrons extrêmement brillants, alimentant quelque 40 instruments de très haute technologie en constante modernisation. Institut de service, l'ILL met ses installations et son personnel à la disposition des scientifiques du monde entier. Chaque année, environ 1400 chercheurs et chercheuses de plus de 40 pays viennent à l'ILL réaliser quelque 1000 expériences, sélectionnées par un comité d’experts.\n\nEnviron 60 % de la recherche à l'ILL est consacrée à la science fondamentale dans des domaines tels que la physique de la matière molle, la chimie, la biologie, la physique nucléaire et la science des matériaux. Les 40 % restants sont dédiés à relever directement les défis sociétaux modernes, notamment dans les domaines de la santé, de l'énergie, de l'environnement et des technologies de l'information. Par exemple, des recherches sont menées pour explorer comment la médecine nucléaire peut contribuer à la lutte contre le cancer, pour développer de nouveaux matériaux qui peuvent aider à relever les défis énergétiques de demain ou de nouvelles technologies pour réduire les émissions de gaz à effet de serre. Alors que certains chercheurs travaillent sur la conception de batteries, les carburants et les catalyseurs, les plastiques et les produits pharmaceutiques, d'autres étudient les processus biologiques au niveau cellulaire et moléculaire. D'autres encore peuvent élucider la physique qui pourrait contribuer aux dispositifs électroniques du futur. L'ILL peut en particulier adapter ses faisceaux de neutrons pour sonder les processus fondamentaux qui aident à expliquer comment notre univers est né, pourquoi il a l'apparence qu'il a aujourd'hui et comment il peut soutenir la vie.\n\nEn outre, l’ILL collabore étroitement, et à différents niveaux de confidentialité, avec les départements R&D des entreprises industrielles. Tous les scientifiques de l'ILL, qu'ils soient chimistes, biologistes, cristallographes, spécialistes du magnétisme ou de physique des particules, sont aussi des experts en recherche et technologie neutroniques. Ils mettent cette double compétence au service de la communauté scientifique internationale.\n\nL'ILL est financé et géré par la France, l'Allemagne et le Royaume-Uni, en partenariat scientifique avec 10 autres pays.",
        "mots_cles": [
            "RECRUTEMENT",
            "RECHERCHE / LABO / FUTUR",
            "tech&fab"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/11cbce1c-5359-4337-bf8e-0b4aab2d38ad",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "ESTAMPILLE",
        "description": "Description non disponible",
        "mots_cles": [],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/backoffice-public/assets/pictures/00-inwink/no_picture.png",
        "tags": [],
        "emplacement": "Pavillon Crédit Mutuel"
    },
    {
        "nom": "EURONEXT",
        "description": "Euronext est un groupe leader d’infrastructure de marché pan-européen, connectant les économies européennes aux marchés financiers mondiaux pour accélérer l’innovation et la croissance durable.\nAvec près de 1900 sociétés cotées représentant une capitalisation boursière totale de près de 6,3 milliards d’euros à fin décembre 2024, Euronext est la première place de cotation d’entreprises en Europe et le plus grand centre de cotation d’obligations et de fonds au monde. En complément de son principal marché réglementé, Euronext gère également des marchés de croissance qui facilitent et simplifient la cotation des petites et moyennes entreprises. \nEuronext accompagne les équipes dirigeantes et leurs actionnaires dans leurs réflexions autour de l’utilisation des marchés et la gestion de leur parcours boursier une fois cotés.",
        "mots_cles": [],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/efb92b11-4856-4f62-94c4-91519e7497ae",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "EUROS / AGENCY GROUP",
        "description": "Euros / Agency Group est un des leaders indépendants du conseil en communication et affaires publiques, pionnier de l’alliance entre ces deux métiers depuis sa création en 2012. Basé à Paris, Bruxelles et Casablanca, à la fois agence et cabinet de conseil, il est porté par un collectif d’excellence d’environ 70 collaborateurs et son capital est intégralement détenu par le management.\n\nLes expertises d’Euros / Agency Group s’articulent autour des affaires publiques en France, au niveau européen à Bruxelles, ainsi que de la communication à travers trois grandes spécialités : Communication corporate, gestion de crise et RP « corpsumer ».\n\nLe groupe compte par ailleurs deux agences expertes :\n- Euros / Agency Africa, basée à Casablanca et rayonnant sur l’ensemble du continent africain ;\n- Woki Toki, agence RP arts de vivre.",
        "mots_cles": [
            "FINANCEMENT/INVESTISSEMENT",
            "ENERGIE",
            "IA",
            "MOBILITES",
            "ENTREPRENEURIAT/STARTUP",
            "CYBERSECURITE",
            "WOMEN IN TECH",
            "COMMUNICATION"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/58bdf792-e650-47fd-9aa7-32210a934bd5",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "EXANODIA",
        "description": "EXANODIA est une start-up innovante fondée en 2023 à Lyon. Nous développons des solutions d’intelligence artificielle dédiées au Contrôle Non Destructif (CND) pour les industries, notamment dans le secteur de l’énergie. Notre logiciel phare, SMART-RT, permet d’automatiser, d’accélérer et de fiabiliser l’analyse des inspections radiographiques, répondant ainsi à la pénurie d’opérateurs qualifiés tout en garantissant des contrôles plus rapides et précis. Notre mission : rendre les équipements industriels plus sûrs et les inspections plus performantes.",
        "mots_cles": [
            "ENERGIE",
            "IA",
            "INDUSTRIE",
            "INNOVATION"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/c7459c3c-52e4-48bd-b75d-0a9357c1865f",
        "tags": [],
        "emplacement": "Pavillon Région Auvergne-Rhône-Alpes"
    },
    {
        "nom": "EYE4NIR",
        "description": "Voir le monde élargi. \nImagerie SWIR, au-delà des limites de l'œil humain.",
        "mots_cles": [
            "MICRO-ELECTRONIQUE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/112ad53d-5ff4-49f4-958f-a0fdebea1218",
        "tags": [],
        "emplacement": "i-Forum - Grenoble Alpes Métropole"
    },
    {
        "nom": "EYWA VISION",
        "description": "EYWA VISION est une agence de communication spécialisée en projection holographique 3D. Nous aidons les marques à captiver leur audience et à marquer les esprits en valorisant leurs produits de manière innovante. Nos solutions augmentent l’attractivité, stimulent les ventes et renforcent votre impact lors d’événements ou dans vos points de vente.",
        "mots_cles": [
            "tech&solutions",
            "COMMUNICATION"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/5bfc0c98-25e0-4db3-be7e-0a2bb10a0390",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "FAIRME",
        "description": "Fairme conçoit un atelier de transformation laitière autonome. Implanté directement à la ferme, il transforme le lait en produits laitiers. En automatisant la transformaiton à la ferme, Fairme récupère de la valeur, (i) réduit l'impact environnemental de l'industrie laitière de 40%, et (ii) multiplie par 1,5 la rémunération des éleveurs partenaires. \n\nFairme a été fondée en 2020, et a été lauréat France 2030 à deux reprises, en 2022 et en 2024. Présent dans 2 fermes, nous souhaitons nous déployer sur tout le territoire d'ici 24 mois.",
        "mots_cles": [
            "DECARBONATION",
            "INDUSTRIE",
            "INNOVATION",
            "ENTREPRENEURIAT/STARTUP"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/backoffice-public/assets/pictures/00-inwink/no_picture.png",
        "tags": [],
        "emplacement": "Pavillon Région Auvergne-Rhône-Alpes"
    },
    {
        "nom": "FENIX ENERGY",
        "description": "Fenix Energy développe et commercialise une chaudière bas carbone à combustion de poudre de fer pour les industriels fortement consommateurs de chaleur.",
        "mots_cles": [
            "ENERGIE",
            "tech&planet",
            "DECARBONATION",
            "INDUSTRIE",
            "tech&fab",
            "RSE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/1523662c-8414-4e7b-b0b5-65c84f2ab0c1",
        "tags": [
            "3- Production et usine",
            "6- Energie"
        ],
        "emplacement": "Village de la décarbonation"
    },
    {
        "nom": "FIL & FAB",
        "description": "Fil & Fab valorise les filets de pêche usagés en produisant Nylo®, un polyamide recyclé performant et responsable, renforçant l'économie circulaire.",
        "mots_cles": [
            "tech&planet",
            "DECARBONATION",
            "INNOVATION"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/da06217e-aa71-4984-9189-527a8bef24f9",
        "tags": [
            "1- Approvisionnements & matières premières"
        ],
        "emplacement": "Village de la décarbonation"
    },
    {
        "nom": "FILEAU",
        "description": "Réaliser la surveillance de la qualité de l’eau in situ et en continu",
        "mots_cles": [
            "tech&planet",
            "tech&fab",
            "PERFORMANCE / CROISSANCE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/backoffice-public/assets/pictures/00-inwink/no_picture.png",
        "tags": [],
        "emplacement": "i-Forum - Grenoble Alpes Métropole"
    },
    {
        "nom": "FLUDIS",
        "description": "Fludis fournit des solutions logistiques urbaines décarbonées, utilisant des barges et des vélos cargo pour un transport efficace et durable.",
        "mots_cles": [
            "tech&planet",
            "MOBILITES",
            "DECARBONATION",
            "RSE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/4ef74c2d-d139-4209-ada9-92253143ee33",
        "tags": [
            "4- Logistique & transport"
        ],
        "emplacement": "Village de la décarbonation"
    },
    {
        "nom": "FONDATION GRENOBLE INP",
        "description": "Depuis 2010, la Fondation Grenoble INP a pour mission de soutenir l’ambition et le développement des 8 écoles, 39 laboratoires et 8300 étudiants ingénieurs managers que regroupe Grenoble INP, Institut d’ingénierie et de management de l’Université Grenoble Alpes. Soutenue par plus de 500 Mécènes et Donateurs particuliers, la Fondation Grenoble INP réunit les étudiants, les enseignants-chercheurs et les entrepreneurs pour construire le monde de demain à travers le développement de projets innovants et sociétaux pour faire rayonner l’excellence académique et scientifique iséroise jusqu’à l’international.\n\nEn chiffres :\n• + de 18 M€ de mécénat mobilisés\n• 3 programmes de mécénat développés\n• 15 chaires d’excellence industrielle (recherche et d’enseignement)\n• + de 1070 bourses distribuées, 22 prêts d’honneur, 119 projets associatifs et d’écoles financés pour un montant de plus de 3,2 M€",
        "mots_cles": [
            "RECHERCHE / LABO / FUTUR"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/cde8259d-64b2-41e6-83aa-5cf2a0063c9f",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "FORVIS MAZARS",
        "description": "Forvis Mazars Global Limited est un réseau mondial de référence de services professionnels. Opérant sous une marque unique dans le monde entier, le réseau compte deux membres seulement : Forvis Mazars, LLP aux Etats-Unis, et Forvis Mazars Group SC, un partnership international intégré opérant dans plus de 100 pays et territoires. Les deux membres du réseau partagent un même engagement : offrir à chaque client une expérience inégalée, en fournissant des services d'audit, de fiscalité et de conseil, partout dans le monde. Cette vision stratégique commune doit permettre à nos clients et nos collaborateurs, mais aussi, plus largement, à notre secteur d'activité et à nos communautés, de continuer à se développer.\nEn Auvergne-Rhône-Alpes, près de 600 collaborateurs accompagnent les entreprises du territoire, de la start-up, PME de croissance et ETI, en passant par les grands comptes et les groupes cotés avec un rayonnement international, à chaque étape de leur développement.\nRendez-vous sur forvismazars.com/fr pour en savoir plus.",
        "mots_cles": [
            "FINANCEMENT/INVESTISSEMENT",
            "ENERGIE",
            "IA",
            "ENTREPRENEURIAT/STARTUP",
            "RECRUTEMENT",
            "CYBERSECURITE",
            "WOMEN IN TECH",
            "tech&solutions",
            "PERFORMANCE / CROISSANCE",
            "RSE",
            "TERRITOIRES"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/ddb78fef-d578-43bf-8e45-c8895c93baf8",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "FRANCE TRAVAIL",
        "description": "France Travail a remplacé Pôle emploi au 1er janvier 2024. \nFrance Travail est l’opérateur public de référence du marché de l’emploi. Dans le cadre de sa mission de service public, l’établissement s’engage à garantir l’indemnisation et l’accompagnement de toutes les personnes à la recherche d’emploi et à répondre aux besoins de recrutement de toutes les entreprises. Pour ce faire, France Travail s’appuie sur un réseau de près de 900 agences de proximité, sur 55 000 collaborateurs et sur la coopération avec tous les autres acteurs de l’emploi, de l’insertion et de la formation, réunis dans le Réseau pour l’emploi.",
        "mots_cles": [
            "RECRUTEMENT"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/4f727b81-9927-4620-b97e-90d4a415426d",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "FUELSEA (ANODINE)",
        "description": "Anodine® est une startup grenobloise innovant dans la fabrication de la 1re cellule d'électrolyse à électrodes rechargeables dédiée aux professionnels du traitement de l’eau. Notre vision est de produire en France avec bon sens, en innovant à chaque étape du cycle de vie du produit pour faire rimer souveraineté et performance. Grâce à ses produits, Anodine permettra à ses clients de supprimer les ruptures de services imprévisibles et récurrentes. Pour cela, nous intégrons dans nos cellules des caractéristiques uniques : une connexion électrique détachable, un revêtement d’électrode sobre en métaux stratégiques et un procédé de fabrication maitrisé en interne et localisée en France.",
        "mots_cles": [
            "INDUSTRIE",
            "INNOVATION",
            "ENTREPRENEURIAT/STARTUP"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/3c4c78aa-934c-4d9b-9633-fb63bad01d08",
        "tags": [],
        "emplacement": "Pavillon Région Auvergne-Rhône-Alpes"
    },
    {
        "nom": "FUNCELL",
        "description": "FunCell développe et produit des additifs biosourcés pour l'industrie du papier. Nous proposons des additifs de renforcement mécanique ou pour apporter des propriétés barrières.",
        "mots_cles": [
            "tech&planet",
            "INDUSTRIE",
            "INNOVATION",
            "ENTREPRENEURIAT/STARTUP",
            "RECHERCHE / LABO / FUTUR",
            "tech&fab"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/f9a62104-dabb-4933-a630-3996b7f689ff",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "FUZED",
        "description": "Fuzed développe, finance, installe et pilote des solutions de production solaires (ombrières et toitures photovoltaïques) associées à des bornes de recharge pour véhicules électriques. Notre solution permet une réponse aux obligations réglementaires des propriétaires fonciers en garantissant un financement durable via la valorisation de l'énergie verte produite.",
        "mots_cles": [
            "ENERGIE",
            "tech&planet",
            "MOBILITES",
            "RSE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/05b8e870-aa21-4ea0-8bf9-26229db5b087",
        "tags": [],
        "emplacement": "French Tech Alpes"
    },
    {
        "nom": "GALEON",
        "description": "Galeon connecte les hôpitaux en un réseau pour l'entrainement d'Intelligences Artificielles médicales décentralisée grâce à la blockchain.\nAvec Galeon, vous allez pouvoir : \n- Créer les traitements de demain, \n- Faire avancer la recherche médicale, \n- Aider au diagnostique grâce à l'IA,\n- Simplifier la vie des soignants, \n- Rendre le soin accessible à tous.",
        "mots_cles": [
            "IA",
            "tech&human"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/60e84ce4-0eee-48fa-af5b-d761740434c3",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "GEMESIS",
        "description": "Fondée en 2022, Gemesis est une entreprise innovante spécialisée dans la conception et la fabrication de solutions de test sur mesure pour des technologies de pointe. Notre mission est d'accompagner nos partenaires dans leurs projets liés aux défis technologiques modernes, en proposant des outils performants et adaptés à leurs besoins spécifiques.\n\nDomaines d'expertise :\nTechnologies de décarbonation\n\nBancs de test pour l'hydrogène (électrolyseurs, piles à combustible).\nSolutions pour la capture et le stockage du CO₂.\nTests avancés pour batteries.\nComposants mécatroniques et microfluidiques\n\nTests de perméation, détection de fuites et caractérisation des matériaux.\nDéveloppement de machines spéciales pour l'assemblage et la validation.\nSanté et biotechnologies\n\nConception d’outils de test pour des dispositifs médicaux et technologies émergentes.\nValeurs ajoutées :\nUne expertise technique éprouvée grâce à une équipe d'ingénieurs spécialisés.\nDes solutions intégrant les technologies avancées telles que le contrôle-commande, le HIL (Hardware-in-the-Loop), LabVIEW et FPGA.\nUn accompagnement sur l'ensemble du cycle de vie des projets : de la définition des besoins à la mise en œuvre sur site.\nÉquipe et ambitions :\nGemesis compte actuellement une équipe de 7 personnes, toutes engagées dans la création de solutions qui répondent aux besoins croissants des industries en matière de durabilité et d’efficacité. Notre objectif est de devenir un acteur de référence dans les moyens de test pour les technologies de rupture.\n\nGemesis, c’est le partenaire idéal pour accélérer l’innovation et répondre aux enjeux des transitions technologiques et écologiques.",
        "mots_cles": [
            "MICRO-ELECTRONIQUE",
            "ENERGIE",
            "tech&planet",
            "MOBILITES",
            "DECARBONATION",
            "INDUSTRIE",
            "INNOVATION",
            "tech&space",
            "RECHERCHE / LABO / FUTUR",
            "tech&fab",
            "QUANTIQUE",
            "tech&human"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/a4977fed-bcd5-4c8d-83e2-e7aa7a9b2d8f",
        "tags": [],
        "emplacement": "Pavillon Région Auvergne-Rhône-Alpes"
    },
    {
        "nom": "GOODSTEPS",
        "description": "Goodsteps est l'outil préféré des consultants, allant de l'audit ESG à la conformité CSRD. Comme Utopies, Dekra & Ekodev, passez moins de temps à récolter des données et plus de temps à apporter de la valeur à vos clients. Collectez rapidement des données ESG, générez des livrables officiels en 1 clic, structurez la feuille de route RSE de vos clients, et centralisez toutes les données en un seul endroit.",
        "mots_cles": [
            "tech&planet",
            "DECARBONATION",
            "tech&solutions",
            "RSE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/backoffice-public/assets/pictures/00-inwink/no_picture.png",
        "tags": [
            "5- Global & stratégie"
        ],
        "emplacement": "Village de la décarbonation"
    },
    {
        "nom": "GPA",
        "description": "GPA est un acteur industriel de l'économie circulaire spécialisé dans le recyclage de véhicules automobiles. PME 100% familial basée à Livron-sur-Drôme, elle compte plus de 300 salariés répartis dans une trentaine de métiers différents.",
        "mots_cles": [
            "RECRUTEMENT",
            "tech&fab",
            "PERFORMANCE / CROISSANCE",
            "RSE",
            "TERRITOIRES"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/2ca25eec-1644-4010-ac73-b3f573e687d4",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "GR3N SA",
        "description": "Research. Innovation. Being.",
        "mots_cles": [],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/5bfedb24-1d1f-4ce7-82ec-f9d12654bbf7",
        "tags": [],
        "emplacement": "i-Forum - Grenoble Alpes Métropole"
    },
    {
        "nom": "GRDF",
        "description": "GRDF est le gestionnaire du plus grand réseau de distribution de gaz en Europe. Il exploite et entretient 207 000 km de réseaux en garantissant la sécurité des personnes et des biens. GRDF est l’acteur incontournable d’une transition énergétique abordable et ancrée dans les territoires. Présent dans plus de 9 500 communes, l’entreprise est le partenaire des collectivités qu’elle accompagne dans leur décarbonation au travers de leurs choix de politiques énergétiques et de mobilité durable. \nGRDF distribue le gaz à près de 11 millions de clients pour se chauffer, cuisiner, se déplacer, quel que soit leur fournisseur. Pour chaque usage, GRDF propose des solutions pragmatiques pour réduire l’empreinte carbone de ses clients : sobriété, gaz vert, efficacité énergétique et équipements performants. L’entreprise se mobilise pour atteindre 20 % de gaz verts dans les réseaux en 2030, un objectif qui permettra au plus \ngrand nombre de bénéficier d’une énergie renouvelable et produite en France. \nGRDF est le 1er distributeur de gaz qui s’inscrit dans une trajectoire de décarbonation - tous scopes confondus et à périmètre constant - en adéquation avec l’accord de Paris.",
        "mots_cles": [
            "ENERGIE",
            "tech&planet",
            "DECARBONATION"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/backoffice-public/assets/pictures/00-inwink/no_picture.png",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "GREEN SCORE CAPITAL",
        "description": "Green Score Capital propose un logiciel d'évaluation de la biodiversité et de l'empreinte carbone pour guider les entreprises vers la durabilité.",
        "mots_cles": [
            "tech&planet",
            "RSE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/5ee211f8-0679-4564-a50d-fab9c5fd8791",
        "tags": [
            "5- Global & stratégie"
        ],
        "emplacement": "Village de la décarbonation"
    },
    {
        "nom": "GREEN WEB",
        "description": "Description non disponible",
        "mots_cles": [
            "tech&planet",
            "DECARBONATION"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/backoffice-public/assets/pictures/00-inwink/no_picture.png",
        "tags": [
            "5- Global & stratégie"
        ],
        "emplacement": "Village de la décarbonation"
    },
    {
        "nom": "GREENISH",
        "description": "Simplifions ensemble votre chemin vers la parentalité\n\nLa mission\nTraitement de fertilité innovant pour tous, vers un avenir meilleur. \nLes problèmes \nLes causes de l’infertilité sont identiques pour les hommes et les femmes (40% chacun) \nPourtant, les traitements sont principalement axés sur les femmes.\nUne solution\nLubrifiants améliorant de manière non-invasive la qualité des spermatozoïdes (viabilité, motilité).",
        "mots_cles": [],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/backoffice-public/assets/pictures/00-inwink/no_picture.png",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "GRENOBLE ALPES MÉTROPOLE",
        "description": "Le pavillon Grenoble Alpes réunit et valorise les acteurs locaux de l’innovation, et permet la rencontre entre investisseurs et start-up. Il accueillera notamment le iForum, qui depuis 1998 a permis la création de 253 entreprises encore en activité et plus de 4700 emplois. \n\nDécouvrez :\n\n- Le « iForum, l’innovation by Grenoble Alpes », composé : \no Du village de projet des laboratoires Grenoble Alpes, pour faire connaître des projets de recherche en émergence,\no Du village iVenture, où une vingtaine de start-up présélectionnées présenterons leurs projets à des investisseurs nationaux et internationaux,\no De l’espace « accompagnateurs de start-up », pour présenter les structures d’accompagnement des projets.\n\n- Le village French Tech Alpes, qui accueillera 15 start-up issues du sillon alpin,\n\n- Un Fab Lab, animé par Territoires de Sciences, qui permettra à un large public d’expérimenter et de s’approprier le processus de création d’une innovation. \n\nParticipez aussi aux différents temps forts qui viendront rythmer l’évènement sur le pavillon : espaces de discussion, pitchs de projets, ateliers, et animations…",
        "mots_cles": [
            "FINANCEMENT/INVESTISSEMENT",
            "MOBILITES",
            "ENTREPRENEURIAT/STARTUP",
            "RECHERCHE / LABO / FUTUR",
            "tech&solutions",
            "RSE",
            "TERRITOIRES"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/7c43390a-4422-479b-a7e3-1ed4bbe22982",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "GROUPE BBM / KELTEN / BM&A",
        "description": "Description non disponible",
        "mots_cles": [
            "tech&solutions"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/4ee46b67-5111-4b77-a05f-04dfbbf7a034",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "H-TEST VIEW",
        "description": "Evaluer les capacités musculaires des ischio-jambiers",
        "mots_cles": [
            "tech&human"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/backoffice-public/assets/pictures/00-inwink/no_picture.png",
        "tags": [],
        "emplacement": "i-Forum - Grenoble Alpes Métropole"
    },
    {
        "nom": "HELIOSAND",
        "description": "Heliosand recycle les déchets industriels non recyclables en matériaux précieux et produit de la chaleur durable pour diverses industries.",
        "mots_cles": [
            "ENERGIE",
            "tech&planet",
            "DECARBONATION",
            "tech&fab",
            "RSE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/636c24b7-fa98-40b4-8d7f-8de663dc22ba",
        "tags": [
            "3- Production et usine",
            "6- Energie"
        ],
        "emplacement": "Village de la décarbonation"
    },
    {
        "nom": "HEWLETT PACKARD ENTERPRISE & NVIDIA",
        "description": "HPE est un fournisseur Edge to Cloud d’envergure mondiale dédié à la transformation de l’entreprise. Comment ? Nous aidons les entreprises à connecter, protéger, analyser et traiter toutes leurs données et applications où qu’elles soient, de l’edge au cloud, leur permettant ainsi de transformer rapidement ces informations en résultats pour pouvoir prospérer dans le monde complexe d’aujourd’hui.",
        "mots_cles": [
            "IA",
            "ENTREPRENEURIAT/STARTUP",
            "CYBERSECURITE",
            "tech&solutions"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/7f2ba4b6-167d-454a-8fe7-0e4f08e9cfda",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "HOJI VENTURES",
        "description": "Startup studio pour une industrie durable.",
        "mots_cles": [
            "FINANCEMENT/INVESTISSEMENT",
            "ENERGIE",
            "IA",
            "tech&planet",
            "MOBILITES",
            "ENTREPRENEURIAT/STARTUP",
            "RECRUTEMENT",
            "RSE",
            "TERRITOIRES"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/1c018922-5e9f-444f-b6f1-6eb6d9fed1c7",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "HOLIS",
        "description": "Holis propose une plateforme d'éco-conception et d'ACV pour aider les entreprises à améliorer et communiquer la performance socio-environnementale de leurs produits.",
        "mots_cles": [
            "tech&planet",
            "INDUSTRIE",
            "RSE",
            "COMMUNICATION"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/fc9ad9ae-ced4-4bc5-b7ba-a2e070aef11e",
        "tags": [
            "2- Conception & vie produit"
        ],
        "emplacement": "Village de la décarbonation"
    },
    {
        "nom": "HOLOPRODS",
        "description": "Holoprods, la borne holographique interactive, un outil intuitif ne nécessitant aucun contact physique offre une expérience unique et immersive. Adapté pour les évènements, industriels ou de secteur publique, la borne offre un avantage en terme d’hygiène, d'intimité et d'un effet fascinant tout en étant durable et facile à mettre à jour même à distance.",
        "mots_cles": [
            "INNOVATION",
            "ENTREPRENEURIAT/STARTUP",
            "tech&fab"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/backoffice-public/assets/pictures/00-inwink/no_picture.png",
        "tags": [],
        "emplacement": "Pavillon Région Auvergne-Rhône-Alpes"
    },
    {
        "nom": "HYDROPEAK",
        "description": "HydroPeak impulse la transition énergétique des territoires de montagne en développant des solutions innovantes de micro-hydroélectricité adaptées aux réseaux d'eau existants (réseaux d'eau potable, eaux usées ou production de neige artificielle). Nous proposons des projets moins impactants sur les écosystèmes et permettant d'augmenter concrètement et pragmatiquement la résilience énergétique locale.",
        "mots_cles": [
            "ENERGIE",
            "DECARBONATION"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/d5c1a00e-c55d-41e1-af67-5860e841822d",
        "tags": [],
        "emplacement": "Pavillon Crédit Mutuel"
    },
    {
        "nom": "HYMAG'IN",
        "description": "Description non disponible",
        "mots_cles": [],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/backoffice-public/assets/pictures/00-inwink/no_picture.png",
        "tags": [],
        "emplacement": "Pavillon Région Auvergne-Rhône-Alpes"
    },
    {
        "nom": "IC GREEN",
        "description": "Description non disponible",
        "mots_cles": [
            "ENTREPRENEURIAT/STARTUP"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/a1d8b28f-359c-4510-b6c9-f96dba4d3de0",
        "tags": [],
        "emplacement": "i-Forum - Grenoble Alpes Métropole"
    },
    {
        "nom": "ICOSA",
        "description": "ICOSA est un cabinet de Conseils en Propriété Industrielle dédié aux domaines de la Santé, de l’Environnement, de la cosmétique, du sport et de l’Agroalimentaire.\n\nLa vision business d’ICOSA permet de proposer des services sur mesure aux entreprises et aux investisseurs pour les accompagner dans la gestion et la valorisation de leurs actifs de propriété industrielle (brevets, marques, modèles, droits d’auteurs, noms de domaine).\n\nEntreprise à taille humaine de 90 professionnels, ICOSA est agile et réactive. Ses équipes sont constituées de mandataires européens (OEB et EUIPO) et de Conseils en Propriété Industrielle (INPI), titulaires de doctorats et/ou de diplômes d’ingénieur ou de juriste obtenus dans les meilleures écoles et universités françaises ou européennes. Grâce à leurs expertises scientifiques et leurs compétences techniques et juridiques, les experts d’ICOSA maîtrisent les enjeux de la propriété industrielle spécifiques à chaque innovation ou création. Leur écoute et leur grande disponibilité leur permettent d’accompagner au quotidien leurs clients dans les prises de décision et la croissance de leurs entreprises.",
        "mots_cles": [
            "tech&solutions"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/d60929a5-2389-4eae-a34b-790297d616a9",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "ID PARTNER",
        "description": "ID Partner est la première entreprise Européenne à avoir développé des solutions globales utilisant le chauffage par induction pour décarboner l’industrie du process.\nNous travaillons aujourd’hui avec l’industrie agroalimentaire, la cosmétique, la chimie et l’environnement. Nos systèmes à induction s’appliquent aux procédés de préparation et fusion des matières grasses, distillation, séchage, déshydratation, marquage à chaud, chimie de l’hydrogène.\nL’électrification et l’optimisation des procédés grâce à l’induction permettent de produire jusqu’à 4 fois plus vite, d’économiser de 30 à 60% d’énergie, de réduire l’ emprise au sol de 30 à 80%, de garantir la sécurité et le confort de travail des opérateurs. Nous sommes labélisés par l’ADEME entreprise engagée pour la transition écologique.\nNous développons et fabriquons des installations complètes grâce à notre équipe aux compétences multidisciplinaires en génie des procédés, électromagnétisme, thermodynamique, électronique de puissance, numérique.\nLa société existe depuis 2006 et réalise 30% de CA en Europe, hors de France.\nNous maitrisons également les applications classiques d’induction dans les industries mécaniques.",
        "mots_cles": [
            "ENERGIE",
            "tech&fab",
            "RSE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/f72606d0-dcab-4b35-bf2b-aa3f95c873e2",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "INCEPTIVE & OCI",
        "description": "OCI et Inceptive unissent leurs expertises pour propulser l’intelligence artificielle au cœur de la transformation numérique des entreprises françaises.\n\nPrésentation des sociétés :\n\n• OCI : Spécialisé dans la transformation numérique et les services informatiques, le Groupe OCI accompagne les entreprises dans leur transition digitale en proposant des solutions personnalisées en infrastructure IT, cybersécurité et digitalisation des processus métiers. ￼\n• Inceptive : Cabinet de conseil et d’ingénierie en intelligence artificielle qui offre un accompagnement complet aux entreprises, de la stratégie à l’industrialisation, en développant des solutions sur mesure qui mettent l’IA au service du réel. ￼\n\nSynergies développées :\n\nCe partenariat stratégique vise à intégrer l’IA de manière fluide et efficace au sein des entreprises, en combinant les compétences complémentaires des deux entités. Le programme « AI Evolution Pathway » d’Inceptive, structuré en quatre étapes clés (conférence immersive, diagnostic, définition de l’approche et mise en œuvre), bénéficie de l’expertise d’OCI en services informatiques et digitaux, garantissant une adoption réussie de l’IA dans l’environnement technologique des clients. ￼\n\nLes solutions proposées sont conçues dans le respect des normes les plus strictes en matière de confidentialité et de sécurité des données, assurant une digitalisation sereine et responsable. De plus, grâce au statut d’expert Data & IA auprès de Bpifrance, Inceptive permet aux clients de bénéficier de subventions couvrant jusqu’à 50 % des coûts liés aux projets IA, offrant ainsi une opportunité unique d’investir dans l’intelligence artificielle de façon maîtrisée. ￼\n\nEnsemble, OCI et Inceptive répondent au besoin croissant des entreprises de moderniser leurs infrastructures technologiques et d’intégrer des solutions d’IA de manière sécurisée et efficace, améliorant ainsi leur productivité, compétitivité et capacité d’innovation.",
        "mots_cles": [
            "IA",
            "CYBERSECURITE",
            "WOMEN IN TECH",
            "tech&solutions"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/ba5f3f3e-a83d-4672-b3a2-9462584ce7e0",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "INFRA2050",
        "description": "Description non disponible",
        "mots_cles": [],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/backoffice-public/assets/pictures/00-inwink/no_picture.png",
        "tags": [],
        "emplacement": "Pavillon Région Auvergne-Rhône-Alpes"
    },
    {
        "nom": "INGAGE",
        "description": "Capteurs innovants pour la navigation:\nSpin-off du CEA-Leti, iNGage repousse les limites des capteurs MEMS haute performance pour les mobilités autonomes. S’appuyant sur une technologie de rupture protégée par plus de 30 brevets, iNGage ambitionne de rendre les solutions de navigation inertielle haute performance, essentielles pour la navigation sans GPS, accessibles aux marchés à fort volume, tels que l’industrie, l’automobile et le grand public.",
        "mots_cles": [
            "MICRO-ELECTRONIQUE",
            "MOBILITES",
            "INNOVATION",
            "ENTREPRENEURIAT/STARTUP"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/1466dc93-9ffc-4b40-ab14-31ec782bdb05",
        "tags": [],
        "emplacement": "i-Forum - Grenoble Alpes Métropole"
    },
    {
        "nom": "INICIO",
        "description": "Originateur augmenté de foncier pour les énergies renouvelables",
        "mots_cles": [
            "ENERGIE",
            "IA"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/024f963b-0d7b-486a-9238-7a8e37c7c78b",
        "tags": [],
        "emplacement": "i-Forum - Grenoble Alpes Métropole"
    },
    {
        "nom": "INJECTPOWER",
        "description": "Une nouvelle génération ultra miniaturisée de micro batteries rechargeables et à haute densité d'énergie pour les dispositifs médicaux implantables actifs. Nous construisons le futur du dispositif médical pour une meilleure efficacité thérapeutique, intégrant le monitoring et les solutions de traitement personnalisé en particulier pour les maladies chroniques.",
        "mots_cles": [
            "FINANCEMENT/INVESTISSEMENT",
            "ENERGIE",
            "SANTE",
            "ENTREPRENEURIAT/STARTUP",
            "tech&fab",
            "tech&solutions",
            "TERRITOIRES",
            "tech&human"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/072da9c0-7153-411e-a6b3-6e5222398806",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "INPI",
        "description": "L’Institut national de la propriété industrielle (INPI) est un acteur majeur de l’innovation et de la création en France. Il délivre les titres de propriété industrielle (brevets, marques, dessins et modèles), et agit en faveur du développement économique par ses actions de sensibilisation et de formation.\n\nL’INPI est l’opérateur du guichet unique pour les formalités d’entreprises (créations, modifications, cessations) et du Registre national des entreprises. Il assure la diffusion des données sur les entreprises et la propriété industrielle.\n\nL’INPI participe activement à l'élaboration du droit dans les domaines de la propriété intellectuelle, du soutien à l’innovation et à la compétitivité des entreprises, et de la lutte contre la contrefaçon, en France et à l’international. \n\nEnfin, l’INPI assure l’homologation des indications géographiques artisanales et industrielles.\n\nL’INPI est un établissement public autofinancé, placé sous la tutelle du ministère en charge de la propriété industrielle.",
        "mots_cles": [
            "ENTREPRENEURIAT/STARTUP",
            "RECRUTEMENT",
            "tech&solutions",
            "PERFORMANCE / CROISSANCE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/5e196756-3534-4214-baed-d8332fdd9c8a",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "INRIA",
        "description": "L’Inria, Institut national de recherche en sciences et technologies du numérique, est le leader de la recherche numérique et publique en France.\nL’institut se distingue par ses travaux de pointe et contribue à façonner les technologies de demain.\nParallèlement, Inria Startup Studio incarne l'incubateur de choix pour les innovations numériques.\nDe la recherche fondamentale à la concrétisation commerciale, l’ISS représente un vecteur essentiel dans le transfert technologique et la valorisation.\nVenez explorer le futur numérique à nos côtés !",
        "mots_cles": [
            "MICRO-ELECTRONIQUE",
            "ENERGIE",
            "IA",
            "tech&planet",
            "MOBILITES",
            "tech&you",
            "ENTREPRENEURIAT/STARTUP",
            "RECRUTEMENT",
            "RECHERCHE / LABO / FUTUR",
            "tech&fab",
            "CYBERSECURITE",
            "WOMEN IN TECH",
            "tech&solutions",
            "QUANTIQUE",
            "TERRITOIRES",
            "tech&human"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/ad99e246-cfde-4dd8-9212-91be719c647c",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "IOMT AURA",
        "description": "Description non disponible",
        "mots_cles": [],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/backoffice-public/assets/pictures/00-inwink/no_picture.png",
        "tags": [],
        "emplacement": "Pavillon Crédit Mutuel"
    },
    {
        "nom": "IOTIZE",
        "description": "NO-CODE / LOW-CODE APP CREATOR\nConcevez facilement des applications pour appareils IoT avec une efficacité inégalée et un retour sur investissement optimal.\n\nPourquoi choisir App Creator ?\n • Simplicité du No-Code + Flexibilité du Low-Code\n • Conception intuitive de UI/UX\n • Gestion multilingue intégrée\n • Générateur de projet automatique\n • Compatibilité multiplateforme pour iOS, Android et le web",
        "mots_cles": [
            "PERFORMANCE / CROISSANCE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/ba3aae95-e5a1-4a82-9245-60bcb3d1ee4c",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "IRAM - INSTITUT DE RADIOASTRONOMIE MILLIMÉTRIQUE",
        "description": "L'Institut de radioastronomie millimétrique (IRAM) est un institut de recherche international et le premier centre européen de radioastronomie en ondes millimétriques. Notre siège est situé à Grenoble, en France. \nNous employons plus de 120 scientifiques, ingénieurs, techniciens et personnel administratif de plus de 10 pays différents.\nGrâce à nos laboratoires de recherches, nous developpons des technologies de pointe qui nous permettent de disposer des plus importants instruments de l'hémisphère nord :\n- NOEMA avec ses 12 antennes de 15 mètres est situé sur le plateau de Bure dans les Alpes fraçaises.\n- Le téléscope de 30 mètres est situé à Pico Veleta dans la Sierra Névada espagnole.\nDurant deux jours nous vous expliquerons comment la radioastronomie permet de faire plus importantes découvertes scientifiques et comment nous contribuons à la compréhension de la formation de l'univers et de la vie sur terre.",
        "mots_cles": [
            "RECRUTEMENT",
            "tech&space",
            "RECHERCHE / LABO / FUTUR"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/b5d5de71-bc02-4e80-b362-482c78bade24",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "IVÈS",
        "description": "Depuis 2006, IVèS se consacre au développement, à l'intégration et à la mise en œuvre de services dans le domaine des centres relais téléphoniques pour les sourds et malentendants. Basée à Montbonnot (France), IVèS étend sa présence en Europe, en Amérique du Nord et en Asie, fonctionnant principalement en tant que fournisseur OEM (marque blanche). Chez IVES nous pensons que la technologie peut être un outil puissant pour éliminer les barrières de communication et améliorer la qualité de vie des personnes sourdes et malentendantes.",
        "mots_cles": [
            "IA",
            "ENTREPRENEURIAT/STARTUP"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/0aeeb8a5-3c54-41d2-bc7d-1d384cd73fb0",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "JENESUISPASUNCV",
        "description": "Facilitateur de recrutements inattendus\n#jenesuisPASunCV est un collectif d’entreprises qui développent leur marque employeur pour répondre à leurs enjeux de recrutement",
        "mots_cles": [
            "RECRUTEMENT",
            "RSE",
            "tech&human"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/7339acee-6fdb-4c45-984f-c1145898b1d6",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "JETCYCLE",
        "description": "Description non disponible",
        "mots_cles": [],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/backoffice-public/assets/pictures/00-inwink/no_picture.png",
        "tags": [],
        "emplacement": "Pavillon Région Auvergne-Rhône-Alpes"
    },
    {
        "nom": "K.I.D.S.",
        "description": "K.I.D.S., L’agence de Design et d’Innovation \n\nNous faisons de l’Innovation un jeu d’enfant ! K.I.D.S. concrétise les futures expériences utilisateurs des entreprises et collectivités en concevant avec elles leurs nouveaux produits et services. \n\nNos atouts :\n- Faciliter et sécuriser les projets d’Innovation, grâce à notre capacité à transformer et notre maitrise du processus de conception innovante.\n- Innover par les usages : nous plaçons l’humain au cœur de nos réflexions pour produire des innovations pleines de sens.\n- L’intelligence collective : nous innovons avec vos équipes lors d’ateliers collectifs outillés….\nNos prestations :\n- Le design produit (études d’usage, conception d’expériences utilisateur, design Industriel)\n- Le design de services\n- La facilitation visuelle (facilitation graphique et facilitation de tests utilisateurs)\n\nNos secteurs de prédilection : Mobilité, Santé, Sport & loisirs, Produits du quotidien, Smart objects…\n\nNos clients : Bayer Healthcare, Douze Cycles, Earlysight, Equipop, Helvetia Environnement, Life01, Nestlé, OFB, OSV, Oklö, Schneider Electric, SNCF, Université Paris 8, WWF…",
        "mots_cles": [
            "ENERGIE",
            "MOBILITES",
            "ENTREPRENEURIAT/STARTUP",
            "RECHERCHE / LABO / FUTUR",
            "tech&solutions"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/fd66c0ec-6951-4ff1-a59c-280d8047fc58",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "KABAUN",
        "description": "Kabaun fournit une plateforme de gestion des émissions de carbone basée sur API pour aider les entreprises à gérer et réduire leurs émissions de GES.",
        "mots_cles": [
            "ENERGIE",
            "tech&planet",
            "DECARBONATION",
            "RSE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/fb149fbf-8be2-4fe2-ba6c-dc03381a7385",
        "tags": [
            "5- Global & stratégie"
        ],
        "emplacement": "Village de la décarbonation"
    },
    {
        "nom": "KELTEN AVOCATS",
        "description": "Description non disponible",
        "mots_cles": [
            "ENTREPRENEURIAT/STARTUP",
            "tech&solutions"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/1e80ad1b-40c1-4967-9c7e-ae15ceb10bc1",
        "tags": [],
        "emplacement": "i-Forum - Grenoble Alpes Métropole"
    },
    {
        "nom": "KHEOOS",
        "description": "mykheoos est une plateforme Saas qui permet aux responsables maintenance et achats d'optimiser la gestion des stocks pour réduire les coûts, faciliter l'achat des pièces de maintenance et faire un pas vers l'économie circulaire. Améliorez la qualité des données de vos stocks, anticipez l'obsolescence de vos pièces et valorisez vos stocks dormants.",
        "mots_cles": [
            "tech&planet",
            "DECARBONATION"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/backoffice-public/assets/pictures/00-inwink/no_picture.png",
        "tags": [
            "2- Conception & vie produit"
        ],
        "emplacement": "Village de la décarbonation"
    },
    {
        "nom": "KIKLEO",
        "description": "Kikleo lutte contre le gaspillage alimentaire en restauration via des outils technologiques innovants. Avec des solutions capable d’identifier les aliments gaspillés et d’estimer leurs quantités via de l’intelligence artificielle, nous récoltons des données précises sur le gaspillage des établissements, qui peuvent ensuite être visionnées de manière simple et efficace sur une plateforme dédiée aux équipes des restaurants. Cela permet de faire ressortir les tendances et d’analyser les différents facteurs afin de trouver des solutions pertinentes pour lutter contre ce gaspillage et ainsi réduire l'impact écologique des restaurants, faire des économies et améliorer la satisfaction client.",
        "mots_cles": [
            "IA",
            "DECARBONATION",
            "INNOVATION",
            "RSE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/5fba9684-ba8d-4e68-b47c-6a4dea36c38c",
        "tags": [],
        "emplacement": "Pavillon Région Auvergne-Rhône-Alpes"
    },
    {
        "nom": "KOMUGI",
        "description": "Komugi propose un logiciel de pilotage de la production industrielle. Il collecte automatiquement en temps réel toutes les données liées à la production.",
        "mots_cles": [
            "tech&planet",
            "DECARBONATION",
            "INDUSTRIE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/backoffice-public/assets/pictures/00-inwink/no_picture.png",
        "tags": [
            "3- Production et usine"
        ],
        "emplacement": "Village de la décarbonation"
    },
    {
        "nom": "KPMG",
        "description": "Leader de l’Audit et du Conseil, KPMG réunit en France 11 000 professionnels engagés à agir pour une nouvelle prospérité, au service des entreprises de toute taille. 100 ans après sa création, KPMG devient en France entreprise à mission avec pour raison d’être d’œuvrer et d’innover avec passion pour bâtir la confiance, allier performance et responsabilité, faire grandir les talents au cœur de l’économie, des territoires et de la société. Fort de son modèle multidisciplinaire, KPMG combine les expertises sectorielles, ESG et numériques en s’appuyant sur son Centre d’Excellence d’ESG et ses 1 000 experts du digital en France pour accompagner les projets de croissance et de transformations de ses clients dans tout le territoire. KPMG s'inscrit comme le leader d'une IA responsable et de confiance, créatrice de valeur et plaçant l'humain au cœur de la transformation de ses clients. KPMG apporte à ses clients la puissance d’un réseau mondial pluridisciplinaire dans 143 pays et se singularise par son maillage territorial en France.",
        "mots_cles": [
            "IA",
            "ENTREPRENEURIAT/STARTUP",
            "tech&solutions"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/0872e08a-6384-4c04-aba4-da79071c62b4",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "LA COMMUNAUTÉ DES ENTREPRENEURS",
        "description": "La Communauté Des Entrepreneurs est une plateforme innovante dédiée aux créateurs et chefs d’entreprise, conçue pour accompagner chaque étape de leur parcours, de l’idée à la croissance. Grâce à un parcours personnalisé en 9 étapes et à Alfred, un assistant IA dédié, les entrepreneurs bénéficient de conseils sur mesure, d’un accès à des formations pratiques, à des contenus exclusifs (articles, vidéos, podcasts) et à un annuaire d’experts validés par la communauté. Notre mission : simplifier l’entrepreneuriat et offrir à chaque entrepreneur les ressources pour réussir.",
        "mots_cles": [
            "ENTREPRENEURIAT/STARTUP",
            "tech&solutions",
            "PERFORMANCE / CROISSANCE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/8088b982-f191-4449-9267-1a82122b4f01",
        "tags": [],
        "emplacement": "French Tech Alpes"
    },
    {
        "nom": "LA FRENCH FAB",
        "description": "La French Fab, lancée le 2 octobre 2017 par Bruno Le Maire, Ministre de l’Économie, des Finances et de la Souveraineté industrielle et numérique, est l’étendard de l’industrie française en mouvement.\n\nLa French Fab incarne les entreprises, acteurs économiques, institutions et sites industriels situés en France qui se reconnaissent dans la volonté de développer l’industrie française.",
        "mots_cles": [
            "FINANCEMENT/INVESTISSEMENT",
            "ENTREPRENEURIAT/STARTUP",
            "tech&fab"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/b2e46931-849f-48f7-a3f0-100302f0bd7c",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "LA TANNERIE VÉGÉTALE",
        "description": "La Tannerie Végétale a inventé une nouvelle matière souple biocirculaire.\nC'est la seule matière souple à être 100% naturelle (sans animal ni plastique), recyclable et compostable.\nConçue pour durer, elle permet aux articles de maroquinerie et aux matières de l'ennoblissement d'entrer dans une économie circulaire, sans compromise sur la qualité.",
        "mots_cles": [
            "FINANCEMENT/INVESTISSEMENT",
            "tech&planet",
            "ENTREPRENEURIAT/STARTUP",
            "tech&fab",
            "WOMEN IN TECH",
            "tech&solutions"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/a168980e-6f1c-4068-901b-8781fbd0f110",
        "tags": [],
        "emplacement": "i-Forum - Grenoble Alpes Métropole"
    },
    {
        "nom": "LE VILLAGE BY CA",
        "description": "Le réseau des Villages by CA offre un écosystème unique au service des startups et des entreprises en phase de développement ou de transformation, un accompagnement sur-mesure pour répondre à leurs défis et enjeux, mais aussi un lieu pour échanger et se connecter avec les acteurs de l'écosystème innovation des territoires. Il y a 47 Villages by CA implantés partout en France et à l’étranger. \n\n5 d'entre eux seront présents au salon : le Village de Sud Rhône Alpes, Centre France, Loire haute Loire, Centre Est et des Savoie !\n\nPorté par le Crédit Agricole depuis plus de 10 ans, ce programme a déjà accompagné plus de 3000 startups et collaboré avec 850 partenaires pour dynamiser l'innovation sur l'ensemble de ses territoires. \n\nVous êtes une startup en pleine croissance ? Rejoindre le réseau Village by CA c’est bénéficier d’un accompagnement sur-mesure pendant 2 ans, de conseils stratégiques et d’un réseau d’experts pour accélérer votre croissance, le tout près de chez vous. \n\nVous êtes une entreprise qui souhaite amorcer ou développer une démarche d’innovation interne ? Nos équipes vous accompagnent dans votre transformation et dans la mise en place de solutions adaptées.",
        "mots_cles": [
            "ENTREPRENEURIAT/STARTUP"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/33646552-23df-474f-9b9f-1fbff097ebd0",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "LEGAMASTER",
        "description": "🎉 Le futur de vos réunions commence ici 🎉\nChez Innovation Station (alias nous, Legamaster), on transforme vos réunions, présentations et séances de brainstorming en des moments interactifs inoubliables. Fini les réunions monotones ! Nos solutions digitales vont propulser votre productivité dans une autre dimension. 🚀\nImaginez des écrans interactifs qui donnent l’impression de brainstormer avec un sorcier, des logiciels intuitifs qui rendent le travail d’équipe aussi fluide qu’un chat sur un rebord de fenêtre, et une capacité d’interaction en temps réel si dynamique que vous croirez à de la magie. Que vous soyez en présentiel ou à distance, nos solutions vous feront dire : « Mais comment je faisais avant ? »\n👀 Intrigué ? Venez nous voir sur notre stand du Tech&Fest 2025 ! 👀\n✨ Pourquoi nous rencontrer ? ✨\n• Testez nos outils interactifs révolutionnaires (ils sont comme le couteau suisse de la collaboration digitale).\n• Découvrez comment rendre vos réunions aussi palpitantes qu’un blockbuster high-tech.\n• Passez un bon moment avec notre équipe, et laissez-nous vous montrer comment la technologie peut rendre le travail vraiment fun.\nSi vous êtes prêt à transformer votre bureau en un hub de productivité futuriste, rendez-vous sur notre stand pour découvrir ce que Innovation Station peut faire pour vous. Apportez vos idées, on s’occupe du wow effect. ✨",
        "mots_cles": [
            "tech&solutions",
            "PERFORMANCE / CROISSANCE",
            "COMMUNICATION"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/2c0de720-7c01-4c24-adf4-6954ce8d2084",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "LES DEEPTECH",
        "description": "Les entrepreneurs deeptech mobilisent les dernières avancées de la recherche scientifique pour répondre aux enjeux de demain. Leur mission : proposer les produits qui transformeront durablement nos modes de vie.\nLa vague du numérique a fait des startups des acteurs centraux de l’innovation, permettant de constituer un écosystème solide et performant. La deeptech est le deuxième étage de la fusée, pour faire de la France un leader de l’innovation de rupture.",
        "mots_cles": [
            "ENERGIE",
            "IA",
            "QUANTIQUE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/71eca579-d045-4aa5-abed-052091629318",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "LEVIATHAN DYNAMICS",
        "description": "Leviathan Dynamics conçoit, fabrique et commercialise des machines industrielles pour la sauvegarde de l’eau et la production de froid propre :\n- Des Evapo-concentrateurs basse température pour le traitement des effluents industriels, la réutilisation des eaux usées, la concentration de molécules et la régénération de solvants\n- Des Groupes Froids et des Pompes à Chaleur utilisant l'eau comme réfrigérant naturel.",
        "mots_cles": [
            "ENERGIE",
            "tech&planet",
            "DECARBONATION",
            "INDUSTRIE",
            "INNOVATION",
            "tech&fab",
            "RSE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/1acf3aa4-4803-4ca1-ab6d-0eb5ca339f6e",
        "tags": [
            "3- Production et usine"
        ],
        "emplacement": "Village de la décarbonation"
    },
    {
        "nom": "LIANELI",
        "description": "1ere plateforme Web qui identifie et planifie les dépistages à réaliser, concernant plus de 20 pathologies, en moins de 10 min !\nDevenez acteur de votre santé en quelques clics !",
        "mots_cles": [
            "SANTE",
            "INNOVATION"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/bb0fdc87-0a2b-4471-a7a1-d7f7fb57b1e2",
        "tags": [],
        "emplacement": "Pavillon Crédit Mutuel"
    },
    {
        "nom": "LINKIO",
        "description": "Depuis 2015, LinkIO propose une solution B2B complète de connectivité pour des applications dans le domaine de la maison et du bâtiment intelligent.\nCette solution repose sur une gamme complète de produits (gestion de la lumière, gestion des ouvrants, CVC), applications mobiles, et services Cloud. Elle allie de manière innovante les technologies Bluetooth Mesh et Wifi, ainsi que les techniques de gestion performantes de l'énergie (Very Low Power, Energy Harvesting).\nLa solution répond aux enjeux de l'automatisation du bâtiment par la maîtrise des coûts et des performances, la flexibilité électrique",
        "mots_cles": [
            "tech&planet",
            "ENTREPRENEURIAT/STARTUP"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/0c229c60-c218-4c5d-8c2b-ecb5d37f83a3",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "LINKSIUM",
        "description": "Linksium est la société d’accélération de transfert de technologies (SATT) des laboratoires de recherche de Grenoble Alpes vers le monde de l’entreprise. Linksium privilégie la création de startup qui devient le vecteur du futur transfert de technologies. Par ses dimensions entrepreneuriale et humaine, la startup accélère le développement de produits ou de services en rupture avec l’état de l’art, la création de nouveaux marchés et favorise l’intérêt des investisseurs. Linksium fait partie du réseau des 13 SATT françaises spécialisées sur les phases amont des projets d’innovation technologique. Depuis 2015, avec une dotation de 55 M€ investis, Linksium a accompagné 218 projets, valorisé 172 brevets et a permis la création de 80 startups.",
        "mots_cles": [
            "FINANCEMENT/INVESTISSEMENT",
            "ENERGIE",
            "IA",
            "tech&planet",
            "ENTREPRENEURIAT/STARTUP",
            "RECRUTEMENT",
            "RECHERCHE / LABO / FUTUR",
            "tech&fab",
            "tech&solutions",
            "TERRITOIRES",
            "tech&human"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/0fe66661-2739-407c-8a4a-ab639d19234b",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "LINKUMA",
        "description": "Boostez votre SEO avec Linkuma, la plateforme de netlinking 🚀\nVous cherchez à propulser votre site dans les résultats de recherche ? \n\nLinkuma est la solution idéale !\n\nEn tant que plateforme d’achat de backlinks premium, nous vous offrons l’accès à un catalogue de plus de 17 000 sites exclusifs, en français et à l’international.\n\nOubliez les tracas du netlinking ! Linkuma vous simplifie la vie :\n\n- Gain de temps précieux : Trouvez rapidement les backlinks parfaits pour votre stratégie.\n- Liens de qualité à portée de clic : Boostez votre référencement avec des sites triés sur le volet.\n- ROI optimisé : Des résultats concrets et mesurables pour vos efforts SEO.\n\nNotre équipe de 9 experts SEO vous guide à chaque étape :\n\n- Audit SEO gratuit : Identifions ensemble vos besoins et vos objectifs.\n- Stratégie personnalisée : Bénéficiez de recommandations d’experts pour maximiser votre impact.\n- Délégation possible : Confiez-nous la gestion complète de vos campagnes de netlinking.\n- Suivi personnalisé : Un consultant SEO dédié vous accompagne et optimise vos campagnes.\n- Support réactif : Des réponses à toutes vos questions, sans attendre des jours.",
        "mots_cles": [
            "ENTREPRENEURIAT/STARTUP",
            "PERFORMANCE / CROISSANCE",
            "COMMUNICATION"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/d0178756-ee47-4caa-8b76-683e85670e37",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "LITESENSE",
        "description": "Intelligence Artificielle frugale",
        "mots_cles": [
            "IA",
            "RSE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/backoffice-public/assets/pictures/00-inwink/no_picture.png",
        "tags": [],
        "emplacement": "i-Forum - Grenoble Alpes Métropole"
    },
    {
        "nom": "LIVE VENDOR",
        "description": "Live Vendor est un outil de vente en mode SaaS, qui allie le digital et l’humain. Notre solution omnicanale permet aux entreprises de connecter leurs clients directement avec leurs équipes commerciales, en visio, sur leur site web ou en point de vente via des QR codes ou bornes interactives.\n\nGrâce à des outils tels que la co-navigation et la projection de documents en haute définition, Live Vendor accélère le processus de vente, améliore la satisfaction client et augmente les paniers moyens de plus de 35 %. Que vous vendiez des produits techniques, des services complexes ou des solutions haut de gamme, Live Vendor renforce la proximité humaine là où elle fait la différence.",
        "mots_cles": [
            "E-COMMERCE",
            "ENTREPRENEURIAT/STARTUP",
            "PERFORMANCE / CROISSANCE",
            "tech&human"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/27950caa-ac3c-4361-a09d-5b1ee4a23260",
        "tags": [],
        "emplacement": "Pavillon Crédit Mutuel"
    },
    {
        "nom": "LOSONNANTE",
        "description": "Losonnante conçoit, fabrique et commercialise des solutions sonores immersives. L'utilisateur peut écouter avec son corps, par conduction osseuse. Le son n’est pas projeté par voie aérienne, il circule le long des coudes aux mains et jusqu’aux oreilles.\n\nSans porter d’équipements, il suffit de poser ses coudes sur la borne sonore Losonnante pour entendre du son ! L’auditeur engage son propre corps dans une expérience émotionnelle avec un fort impact.",
        "mots_cles": [
            "tech&you",
            "INNOVATION",
            "ART",
            "COMMUNICATION",
            "tech&human"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/7afc8db2-bd53-4642-9a9f-0c3c648dd149",
        "tags": [],
        "emplacement": "French Tech Alpes"
    },
    {
        "nom": "LYNRED",
        "description": "Lynred et ses filiales Lynred USA et Lynred Asia-Pacific, sont leaders mondiaux dans le développement et la production de technologies infrarouges de haute qualité pour les marchés de l’aérospatial, de la défense, industriel ainsi que grand public. Leur vaste catalogue de détecteurs infrarouges couvre l’intégralité du spectre électromagnétique du proche au lointain infrarouge. Ses produits sont au cœur de nombreux programmes et applications militaires. Ces détecteurs infrarouges sont les composants clés de grandes marques commerciales d’équipements d’imagerie thermique vendus en Europe, en Asie et en Amérique du Nord. L’entreprise est le leader européen des détecteurs infrarouges déployés dans l’espace.",
        "mots_cles": [
            "MICRO-ELECTRONIQUE",
            "tech&space",
            "tech&fab",
            "tech&solutions"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/8d24b2ad-1f86-4d8b-a34e-8abfef14aac5",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "LYONBIOPOLE",
        "description": "Description non disponible",
        "mots_cles": [],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/backoffice-public/assets/pictures/00-inwink/no_picture.png",
        "tags": [],
        "emplacement": "Pavillon Région Auvergne-Rhône-Alpes"
    },
    {
        "nom": "MADCAP-NANO",
        "description": "Production de graphène haute performance à bas coût et faible consommation d’énergie",
        "mots_cles": [
            "INDUSTRIE",
            "PERFORMANCE / CROISSANCE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/fc312cfe-7e9e-4b5b-8f7b-d596e3bc1442",
        "tags": [],
        "emplacement": "i-Forum - Grenoble Alpes Métropole"
    },
    {
        "nom": "MAGREESOURCE",
        "description": "MagREEsource, une start-up issue du CNRS de Grenoble, vise à recréer une filière industrielle européenne pour le recyclage d’aimants permanents à base de terres rares. Grâce à une technologie de recyclage innovantes, sans solvants ni rejets toxiques, elle produit des aimants neufs et des solutions magnétiques pour l'industrie.\nLes piliers de l'entreprise sont l'innovation technologique, la souveraineté industrielle et l'économie circulaire. Les aimants, essentiels aux moteurs électriques et aux applications électromagnétiques, jouent un rôle clé dans la transition énergétique et la décarbonation de l'industrie.\nMagREEsource aspire à devenir une alternative durable et souveraine en intégrant verticalement le recyclage et la fabrication d'aimants neufs. Elle récupère des aimants en fin de vie issus des DEEE, des VHU et du démantèlement des parcs éoliens pour les transformer en nouveaux aimants destinés à ses clients industriels.",
        "mots_cles": [
            "DECARBONATION",
            "INNOVATION"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/d0a47aef-5021-46e3-b3b4-1d90b841033f",
        "tags": [],
        "emplacement": "Pavillon Région Auvergne-Rhône-Alpes"
    },
    {
        "nom": "MAKEPROPS",
        "description": "MakeProps est une agence de développement informatiques proposant de nombreux services comme le développement de logiciels, applications mobiles, sites web sur mesures ainsi que la maintenance, l'infogérance, etc",
        "mots_cles": [
            "ENTREPRENEURIAT/STARTUP",
            "tech&solutions"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/backoffice-public/assets/pictures/00-inwink/no_picture.png",
        "tags": [],
        "emplacement": "French Tech Alpes"
    },
    {
        "nom": "MEDEF & THE PROGRESS FACTORY",
        "description": "Le MEDEF Isère est le principal réseau d’entreprises du département, représentant plus de 3 700 entreprises industrielles, commerciales et de services à travers ses 16 branches professionnelles adhérentes. Parmi elles, 85 % sont des TPE et PME de moins de 50 salariés.\nOrganisation interprofessionnelle de proximité, le MEDEF Isère agit au Nord comme au Sud du département pour relayer la voix des entrepreneurs à l’échelle nationale et offrir des services ainsi que des conseils personnalisés dans les domaines économiques, juridiques et sociaux.\nLe réseau, c’est aussi :\n- 380 mandataires bénévoles engagés dans 60 organismes.\n- Près de 100 événements chaque année pour favoriser rencontres et échanges.\n- Un Conseil d’administration composé de 47 dirigeants du territoire et un bureau de 29 dirigeants.\n- Une équipe de 10 permanents à votre service, à Grenoble et Villefontaine.",
        "mots_cles": [
            "FINANCEMENT/INVESTISSEMENT",
            "ENTREPRENEURIAT/STARTUP",
            "TERRITOIRES"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/e1b3d243-05a8-4f1b-b44a-4af940d033a9",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "MEDICALPS",
        "description": "MEDICALPS est le cluster de la filière des technologies de la santé de l’arc alpin. Depuis 2000, le cluster anime et fédère un réseau de plus de 130 membres comprenant des startups, PMEs, grands groupes, centres de recherche, universités et collectivités locales. Il est le représentant d’un écosystème majeur dans le champ de l’innovation en santé en rassemblant des membres du domaine des biotechnologies, des technologies médicales et de la santé numérique. MEDICALPS est au service de l’accélération du déploiement des technologies innovantes en santé. Cette communauté au service des entrepreneurs santé anime & fédère les différents acteurs, accompagne les entreprises dans leur développement, et structure la filière en catalysant les forces du territoire. Depuis 2023, MEDICALPS est ambasseur French Care in the Alps.",
        "mots_cles": [
            "FINANCEMENT/INVESTISSEMENT",
            "SANTE",
            "INNOVATION",
            "ENTREPRENEURIAT/STARTUP",
            "RECHERCHE / LABO / FUTUR",
            "PERFORMANCE / CROISSANCE",
            "COMMUNICATION",
            "TERRITOIRES",
            "tech&human"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/2b0eb4fe-657d-44da-9c4b-7f33f52e7241",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "MENTA",
        "description": "Unlimited Power of Technology",
        "mots_cles": [],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/87b28210-9186-44d1-9c15-192244eee66a",
        "tags": [],
        "emplacement": "i-Forum - Grenoble Alpes Métropole"
    },
    {
        "nom": "MEXIIICO",
        "description": "Agence de communication dédiée innovation & start-up\nUne expertise pour chaque étape clé de votre projet : \n- De l’incubation à l’entrée des investisseurs, pour être prêts et crédibles. \n- Lors d’une levée de fonds, pour relever les défis de la croissance et d’une culture \ncentrée produit. \n- Lors d’un pivot stratégique, pour reclarifier et dynamiser votre proposition de valeur.",
        "mots_cles": [
            "INNOVATION",
            "ENTREPRENEURIAT/STARTUP",
            "COMMUNICATION"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/61a20030-d4ca-4d48-a024-2e3c380c9416",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "MIA",
        "description": "MIA centralise la gestion de vos SaaS et des accès utilisateurs. Suivez vos\nabonnements, contrôlez qui accède à vos données et réduisez vos coûts avec un\nseul outil. Conçue pour les PME, MIA allie simplicité et efficacité, sans les coûts et la\ncomplexité technique des grandes solutions. Adoptez une gestion claire et sécurisée\ndès aujourd’hui !",
        "mots_cles": [
            "IA",
            "tech&solutions"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/d9c102b4-b41b-43ad-a05b-dcab90c5fbc5",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "MICE AND HUMANS PRÉMICES.CLIK",
        "description": "Prémices, une plate-forme d'appui à la promotion d'un tourisme d'affaires local & responsable. \n* Des bons plans à gogo et en libre accès pour les entreprises qui organisent des events dans l'annuaire en ligne ou en vrai lors des Apéros et Villages de la Click. \n* Des services pour appuyer le développement et la visibilité des prestataires du tourisme d'affaires et des offices de tourisme auprès des entreprises locales",
        "mots_cles": [],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/backoffice-public/assets/pictures/00-inwink/no_picture.png",
        "tags": [],
        "emplacement": "French Tech Alpes"
    },
    {
        "nom": "MICROLIGHT3D",
        "description": "Microlight3D est un fabricant de machines de micro-impression 2D et 3D haute résolution, conçues pour des applications en micro-optique, en micro-fluidique, en micro-robotique, dans les méta-matériaux, la biologie cellulaire et les dispositifs médicaux. Créée en 2016, la société a installé plus de 150 systèmes à travers le monde.",
        "mots_cles": [
            "RECHERCHE / LABO / FUTUR"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/d9ed211d-3007-4ba7-8141-46c7ec35d95e",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "MIMO DETECT",
        "description": "Description non disponible",
        "mots_cles": [],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/backoffice-public/assets/pictures/00-inwink/no_picture.png",
        "tags": [],
        "emplacement": "Pavillon Région Auvergne-Rhône-Alpes"
    },
    {
        "nom": "MINALOGIC",
        "description": "Minalogic est le pôle de compétitivité de la transformation numérique en Auvergne-Rhône-Alpes.\n\nCréé en 2005, le pôle de compétitivité Minalogic Auvergne-Rhône-Alpes est le moteur de la transformation numérique, au service des enjeux stratégiques de réindustrialisation, de souveraineté nationale et de développement durable. \nLe pôle anime un écosystème de 450 adhérents, dont 380 entreprises couvrant l’ensemble de la chaîne de la valeur du numérique, 18 organismes de recherche et de formation réunissant plus de 150 laboratoires, des collectivités territoriales, des investisseurs privés et des prestataires de service. \nMinalogic accélère les mises en relations qualifiées entre ces acteurs et booste leurs projets d’innovation et de business, en France, en Europe et à l’international.\nS’appuyant sur l’expertise reconnue de son équipe d’animation, l’offre de services de Minalogic repose sur trois missions complémentaires : \n• l’animation d’un réseau d’innovation régional d’ambition internationale, \n• l’accompagnement de projets d’innovation \n• et la valorisation de l’expertise technologique de l'écosystème.\nDepuis 2005, 1000 projets de R&D ont été labellisés et financés à hauteur de 1,2 milliard d'euros de subventions publiques, pour un investissement de R&D de plus de 2,9 milliards d'euros. Fort d’un réseau de plus de 20 000 contacts actifs, le pôle a initié près de 3 000 mises en relation ciblées et 15 000 rendez-vous B2B depuis sa création.",
        "mots_cles": [
            "MICRO-ELECTRONIQUE",
            "FINANCEMENT/INVESTISSEMENT",
            "ENERGIE",
            "IA",
            "tech&planet",
            "tech&you",
            "ENTREPRENEURIAT/STARTUP",
            "tech&space",
            "RECHERCHE / LABO / FUTUR",
            "tech&fab",
            "CYBERSECURITE",
            "WOMEN IN TECH",
            "tech&solutions",
            "PERFORMANCE / CROISSANCE",
            "QUANTIQUE",
            "TERRITOIRES",
            "tech&human"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/c9142771-664c-4a5d-9348-f43f1a6ad9dd",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "MINERVE TECHNOLOGY",
        "description": "Minerve Technology conçoit, installe et surveille des installations de désinfection de l'eau utilisant des technologies écologiques et performantes.",
        "mots_cles": [
            "tech&planet",
            "DECARBONATION",
            "INNOVATION",
            "RSE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/afaf64b1-0afa-46b8-94cf-0db9e80d481a",
        "tags": [
            "1- Approvisionnements & matières premières",
            "3- Production et usine"
        ],
        "emplacement": "Village de la décarbonation"
    },
    {
        "nom": "MIRSENSE",
        "description": "mirSense s'engage à développer et rendre accessibles à tous des technologies laser de pointe au quotidien. Qu'il s'agisse de protéger les personnes ou leur environnement, nous concevons des outils qui permettent à chacun de respirer un air plus pur, de se déplacer en toute sécurité et de vivre en bonne santé.\n\nLes lasers à cascade quantique représentent une technologie avancée, issue de la conquête spatiale, et offrent une précision à l'échelle atomique.\n\nPassionnés par les immenses possibilités qu'offrent ces lasers, nous créons chaque jour des produits durables, plus intelligents et plus accessibles. Aujourd'hui, nous proposons des solutions efficaces et précises, puissantes et robustes, facilement déployables à grande échelle.",
        "mots_cles": [
            "tech&planet",
            "tech&fab"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/65a9d29c-b60a-46f1-b1c5-2c7e0e6f4eab",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "MOB-ENERGY",
        "description": "Mob-Energy est concepteur & fabricant de solutions innovantes d’optimisation énergétique à destination des entreprises.\n\nCréée à Lyon en 2018, Mob-Energy est une entreprise technologique et industrielle des secteurs de la recharge pour véhicules électriques et de l’optimisation de puissance et d’énergie. Ses technologies de recharge intelligente sont basées sur l’utilisation d’algorithmes et de batteries automobiles de seconde vie, reconditionnées et assemblées dans son usine de Vénissieux (France).\n\nMob-Energy réinvente la recharge de véhicules avec Eiko, une plateforme évolutive, qui permet de charger jusqu’à 25 véhicules avec la puissance d'une seule borne, sans travaux. Eiko est déployé en quelques jours, sans travaux et l'ajout ultérieur de bornes supplémentaires est possible, sans contraintes.\n\nEiko permet également de bénéficier d’un stockage d’énergie en batteries de réemploi pour diminuer la facture énergétique en bénéficiant de l’optimisation des heures creuses, absorber les surplus d'énergie solaire ou la réinjecter dans les bâtiments.",
        "mots_cles": [
            "ENERGIE",
            "tech&planet",
            "MOBILITES",
            "DECARBONATION",
            "INDUSTRIE",
            "INNOVATION",
            "tech&fab",
            "tech&solutions",
            "RSE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/ac0c3a5c-abe7-4602-a49b-08a00e115150",
        "tags": [],
        "emplacement": "Pavillon Région Auvergne-Rhône-Alpes"
    },
    {
        "nom": "MOI J'DIS...",
        "description": "Dans un monde où l’e-réputation peut faire ou défaire une entreprise, avoir de « bons avis » n’est plus une option, c’est une nécessité. Développez votre image de marque, boostez votre visibilité sur internet, et attirez davantage de clients grâce à une gestion simple, rapide et efficace de vos avis clients.\n\nTransformez vos clients en ambassadeurs !\n\nQue vous soyez une entreprise, une franchise, une association ou une institution, Moi J’dis...® s’adapte à tous les secteurs. Renforcez la confiance de vos clients en répondant de manière professionnelle à leurs retours et faites de chaque commentaire une opportunité de briller.\nAvec Moi J’dis...®, développez votre e-réputation, séduisez de nouveaux clients, et donnez un coup d’accélérateur à votre chiffre d'affaires !\n\nMoi J'dis... Ecoutez vos clients, Surpassez vos concurrents !",
        "mots_cles": [
            "IA",
            "ENTREPRENEURIAT/STARTUP",
            "tech&solutions",
            "PERFORMANCE / CROISSANCE",
            "COMMUNICATION"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/47c1cf17-4e05-40db-b7f2-8ae6e841d0c1",
        "tags": [],
        "emplacement": "French Tech Alpes"
    },
    {
        "nom": "MOIZ",
        "description": "Description non disponible",
        "mots_cles": [],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/backoffice-public/assets/pictures/00-inwink/no_picture.png",
        "tags": [],
        "emplacement": "Pavillon Région Auvergne-Rhône-Alpes"
    },
    {
        "nom": "MONOMERIS CHEMICALS",
        "description": "Monomeris Chemicals propose une solution innovante pour le recyclage des mélanges de déchets et la production de monomères pour l'industrie. La solution crée des catalyseurs ioniques sur-mesure permettant de recycler divers types de mélanges de plastiques en monomères, répondant ainsi aux besoins spécifiques de l'industrie. Cette approche favorise une gestion durable des déchets plastiques.",
        "mots_cles": [
            "ENERGIE",
            "DECARBONATION",
            "INDUSTRIE",
            "INNOVATION",
            "ENTREPRENEURIAT/STARTUP"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/e7b620d1-2b00-45bf-8c1d-d1565287a00f",
        "tags": [
            "1- Approvisionnements & matières premières",
            "2- Conception & vie produit",
            "3- Production et usine"
        ],
        "emplacement": "Village de la décarbonation"
    },
    {
        "nom": "MOTHERBASE",
        "description": "Pilotez vos écosystèmes d'innovation par l'IA !\nIdentification, qualification et évaluation de startups et d'acteurs de l'innovation (185.000 acteurs dans le Monde).\nIntelligence économique, identification de signaux faibles, veille innovation.\nPublication automatisée d'annuaires d'acteurs innovants.",
        "mots_cles": [
            "IA",
            "tech&planet",
            "DECARBONATION"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/968121f5-94cb-4f5b-81b1-0c710de32bd9",
        "tags": [
            "5- Global & stratégie"
        ],
        "emplacement": "Village de la décarbonation"
    },
    {
        "nom": "NAWU DIAGNOSTICS",
        "description": "Identifiez facilement les pathogènes respiratoires avec un outil terrain.\nNotre spécificité : combiner collecte non invasive et analyse biologique rapide.",
        "mots_cles": [
            "SANTE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/2255a35e-67aa-43b2-bfbd-2e9186297649",
        "tags": [],
        "emplacement": "i-Forum - Grenoble Alpes Métropole"
    },
    {
        "nom": "NELLOW",
        "description": "Nellow est une entreprise visant l'industrialisation et la commercialisation d'une nouvelle génération de puces microélectroniques pour la logique et l'IA, dont la particularité est d'avoir une très faible consommation d'énergie.\n\nIl s'agit d'un enjeu environnemental important, car elle est une source importante de consommation d'énergie. C'est aussi un enjeu industriel, car la surchauffe est aujourd'hui le facteur limitant de la performance des puces. Pour donner un ordre de grandeur, les performances des puces ont été multipliées par 100 dans les années 90, mais seulement par 3 au cours de la dernière décennie.\n\nGrâce à plus de 10 ans de recherche dans les laboratoires du CEA Grenoble et de Paris Saclay, nous avons développé une technologie de rupture, protégée par plus de 6 brevets, qui réduira la consommation d'énergie des puces électroniques d'un facteur 1000.\n\nNellow est une spin-off du CEA Grenoble, créée avec le soutien du CNRS et de l'Université Grenoble Alpes. Notre équipe fondatrice a une expérience significative dans la gestion de grands projets internationaux de R&D, avec plus de 10 millions d'euros dépensés sur cette technologie au cours des 10 dernières années. Nous bénéficions également d'un écosystème favorable au transfert industriel, avec déjà 20 personnes travaillant dans nos laboratoires sur le développement de cette technologie. Nellow est une opportunité rare de créer un acteur majeur de la microélectronique en Europe, en accédant à un marché de 1000 milliards d'euros de puces pour l'intelligence artificielle et l'informatique.",
        "mots_cles": [
            "MICRO-ELECTRONIQUE",
            "IA",
            "INDUSTRIE",
            "INNOVATION",
            "RECHERCHE / LABO / FUTUR"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/6a8ce757-512f-4667-a351-f4c966996b73",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "NEOVISION",
        "description": "Neovision est une société spécialisée en intelligence artificielle. Son ambition est de mettre l’intelligence artificielle à la portée de tous. Elle fournit à ses clients des solutions sur-mesure, grâce à un accompagnement personnalisé. \n\nBasée à Grenoble et composée d’ingénieurs et de docteurs en intelligence artificielle, la société a été fondée en 2014 par trois ingénieurs en mathématiques appliquées de l’Ensimag. Experte en algorithmie et en science des données, la société est spécialisée en machine learning et deep learning et en applications d’analyse de texte et d’images.",
        "mots_cles": [
            "IA",
            "tech&solutions"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/ab991bce-e7ad-4e47-b194-3aac9dfd0ef4",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "NEUROSNOOPER",
        "description": "Micro-implant intracérébral souple biomimétique",
        "mots_cles": [
            "RECHERCHE / LABO / FUTUR",
            "tech&solutions",
            "tech&human"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/backoffice-public/assets/pictures/00-inwink/no_picture.png",
        "tags": [],
        "emplacement": "i-Forum - Grenoble Alpes Métropole"
    },
    {
        "nom": "NIIWAA",
        "description": "niiwaa est un outil Saas de veille multilingue pour l'intelligence économique. Elle fait ce que ni Google ni ChatGPT ne peuvent faire.\nVous lancez votre veille dans votre langue, elle inclura toutes les langues que vous avez prises dans votre abonnement.\nVous pourrez suivre l'ensemble de votre écosystème, par exemple \"mes_prospects\" contiendra tous vos prospects. Pour l'un de nos early adopter, la liste est longue : plus de 20.000 noms de prospects dans plus de 10 langues.",
        "mots_cles": [
            "IA",
            "ENTREPRENEURIAT/STARTUP",
            "tech&solutions",
            "PERFORMANCE / CROISSANCE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/a10a5a49-51a0-46cd-b1ef-44e50168df6a",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "O-TECHNO",
        "description": "Nous rassurons les parents en inventant le 1er détecteur d'otites de l'oreille moyenne à destination du grand public.",
        "mots_cles": [
            "tech&human"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/7a945fa8-dfaa-49ac-9604-930c715727d6",
        "tags": [],
        "emplacement": "French Tech Alpes"
    },
    {
        "nom": "ŌBERON",
        "description": "Issue de la recherche publique (CEA/CNRS), Ōberon Sciences développe et commercialise depuis 4 ans l'aerōtape, un imageur de particules en temps réel. Elle propose désormais des services d'aide à la décision basés sur l'imagerie en temps réel des particules contenues dans l'air. Reconnaissance par Intelligence Artificielle. Son domaine de compétences s'étend de l'industrie à l'agriculture en passant par la surveillance des pollens. Ōberon Sciences est labellisée Greentech Innovation.",
        "mots_cles": [
            "tech&planet",
            "tech&solutions",
            "RSE",
            "TERRITOIRES"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/9b09c3b1-a1cd-4af1-b71f-0f26626f9e1f",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "OBERON SCIENCES",
        "description": "ŌBERON fabrique des instruments de mesure de l’air capables de révéler par imagerie et IA, automatiquement et en temps réel, les différents types de particules en suspension dans l’air. Être capable de suivre des cibles spécifiques dans l’environnement offre la possibilité d’alimenter des services numériques d’aide à la décision. OBERON aide ainsi les aménageurs urbains, les gestionnaires de sites industriels, et demain les exploitants agricoles à réduire leur impact sur l'environnement.",
        "mots_cles": [
            "tech&planet",
            "SANTE",
            "tech&human"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/backoffice-public/assets/pictures/00-inwink/no_picture.png",
        "tags": [],
        "emplacement": "French Tech Alpes et Tech&solutions"
    },
    {
        "nom": "OBI PARTNER",
        "description": "OBI Partner est une société innovante spécialisée dans le développement d'outils basés sur l'intelligence artificielle, conçus pour répondre aux besoins spécifiques des petites et moyennes entreprises (PME). Nous offrons des solutions sur mesure pour optimiser les processus, améliorer la productivité et favoriser la croissance de nos clients. Grâce à notre expertise en IA, nous accompagnons les PME dans leur transformation numérique en simplifiant l'accès à des technologies avancées. Notre engagement repose sur la qualité, l'innovation et une collaboration étroite avec nos partenaires. Rejoignez OBI Partner et découvrez comment l'IA peut transformer votre entreprise dès aujourd'hui.",
        "mots_cles": [
            "IA",
            "RECRUTEMENT",
            "RECHERCHE / LABO / FUTUR"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/57f17203-8664-461e-aebc-79a0269482c6",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "OCULAI GMBH",
        "description": "Accelerating construction projects through AI-Driven decision making",
        "mots_cles": [
            "IA",
            "PERFORMANCE / CROISSANCE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/b23b4c45-fefb-421e-8660-2361a2a45f0d",
        "tags": [],
        "emplacement": "i-Forum - Grenoble Alpes Métropole"
    },
    {
        "nom": "ORANGE",
        "description": "Description non disponible",
        "mots_cles": [
            "tech&fab",
            "CYBERSECURITE",
            "tech&solutions",
            "COMMUNICATION"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/3119f8a1-ee6b-41b1-a69e-f14cf967b1cf",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "ORDIETIK",
        "description": "OrdiEtik propose des solutions IT alternatives et écoresponsables pour réduire l'empreinte numérique et les coûts informatiques des entreprises.",
        "mots_cles": [
            "tech&planet",
            "RSE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/f605fe59-64d1-458a-be2d-c7defa42de73",
        "tags": [
            "5- Global & stratégie"
        ],
        "emplacement": "Village de la décarbonation"
    },
    {
        "nom": "ORIOMA",
        "description": "Description non disponible",
        "mots_cles": [
            "tech&planet",
            "DECARBONATION"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/backoffice-public/assets/pictures/00-inwink/no_picture.png",
        "tags": [
            "5- Global & stratégie",
            "6- Energie"
        ],
        "emplacement": "Village de la décarbonation"
    },
    {
        "nom": "OSV",
        "description": "Description non disponible",
        "mots_cles": [],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/backoffice-public/assets/pictures/00-inwink/no_picture.png",
        "tags": [],
        "emplacement": "Pavillon Région Auvergne-Rhône-Alpes"
    },
    {
        "nom": "PAIRFS",
        "description": "PAIRFS facilite l’accès aux métriques de référence des capacités respiratoires pour les sportifs exigeants et leurs entraineurs par le développement d’une technologie innovante de capteurs de gaz",
        "mots_cles": [
            "tech&you",
            "SANTE",
            "INNOVATION",
            "ENTREPRENEURIAT/STARTUP"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/134de70f-1795-4c62-a783-c29235a1c615",
        "tags": [],
        "emplacement": "French Tech Alpes"
    },
    {
        "nom": "PIIRATES",
        "description": "PIIRATES est un cabinet d’audit en cybersécurité offensive. \nCréé en 2021, notre mission est de démocratiser une approche opérationnelle et pragmatique de la sécurité numérique.\nSpécialisé en pentest/test d'intrusion, nous mettons l'attaquant au cœur de la réflexion pour vous permettre de tester vos systèmes face à des cyberattaques réelles.",
        "mots_cles": [
            "CYBERSECURITE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/b2478465-13b5-481a-a1cd-1096b94a2037",
        "tags": [],
        "emplacement": "Pavillon Région Auvergne-Rhône-Alpes"
    },
    {
        "nom": "PLAST3C / ELYXOFT / XANTHIO / ATK",
        "description": "Mécanique / Logiciel / Electronique / Production de Produits Mécatronique Eco-Conçus.\nLa dynamique de 4 entreprises locales pour un accompagnement global.\nPLAST-3C / ELYXOFT / XANTHIO / ATK : de l’idée au Produit",
        "mots_cles": [
            "tech&fab",
            "tech&solutions",
            "TERRITOIRES"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/e1755126-0d5a-4889-8973-108045186c9b",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "POLYTECH ANNECY-CHAMBERY",
        "description": "Notre école forme des ingénieurs dans 5 spécialités pour relever les défis des transitions numérique, énergétique et socio-écologique :\n- Bâtiment Écoconstruction Énergie\n- Écologie Industrielle et Territoriale\n- Informatique Données Usages\n- Mécanique Mécatronique Matériaux composites\n- Systèmes Numériques et Instrumentation",
        "mots_cles": [
            "ENERGIE",
            "IA",
            "RECHERCHE / LABO / FUTUR",
            "CYBERSECURITE",
            "tech&solutions"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/b01f60a7-eaa8-4537-909c-9c6402857274",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "PULSALYS",
        "description": "PULSALYS, incubateur et accélérateur d’innovations deeptech de Lyon et Saint-Etienne, construit les produits et services innovants de demain, en transformant les découvertes scientifiques issues des laboratoires de l’Université de Lyon en opportunités économiques pour les entreprises et les startups. \n\nPULSALYS est la Société d’Accélération du Transfert de Technologies (SATT) du territoire de Lyon/Saint-Etienne créée en décembre 2013 dans le cadre du Programme d’Investissements d’Avenir (PIA) initié par l’Etat. \n\nA partir des innovations de la recherche, PULSALYS bâtit et développe des projets à fort potentiel technologique qui constituent le socle pour la création de startups deeptech, ou des avantages concurrentiels pour des entreprises existantes. En quelques années, PULSALYS est devenu un acteur clé pour l’attractivité et le développement économique du territoire avec plus de 330 projets pour 40 M€ investis depuis sa création ; 143 startups deeptech créées qui ont levé 264 M€, fait 18 M€ de CA et créé plus de 1330 emplois ; et 48 entreprises (PME/ETI/Grand Groupe) qui ont également bénéficié des innovations issues de la recherche",
        "mots_cles": [
            "INNOVATION",
            "ENTREPRENEURIAT/STARTUP"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/1baee86e-d563-48d7-932a-df51187bb851",
        "tags": [],
        "emplacement": "Pavillon Région Auvergne-Rhône-Alpes"
    },
    {
        "nom": "PURPLE ALTERNATIVE SURFACE",
        "description": "Purple Alternative Surface transforme les déchets plastiques non recyclés en revêtements perméables pour une gestion efficace des eaux pluviales.",
        "mots_cles": [
            "tech&planet",
            "RSE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/233bdc58-7c31-4523-8408-3de19faaeee6",
        "tags": [
            "1- Approvisionnements & matières premières",
            "3- Production et usine",
            "5- Global & stratégie"
        ],
        "emplacement": "Village de la décarbonation"
    },
    {
        "nom": "QUOBLY",
        "description": "Quobly est un pionnier dans le développement d'ordinateur quantique basé sur des qubits en semi-conducteurs. Grâce à une méthode révolutionnaire, Quobly relève à la fois les défis techno-scientifiques et ceux de la production industrielle, ouvrant la voie à la production en série des millions de qubits nécessaires pour des ordinateurs quantiques pratiques et à grande échelle. Basée à Grenoble, la startup est le fruit de 15 ans de recherche collaborative entre des organismes de recherche et de technologie (RTO) de renommée internationale, le CEA Leti et le CNRS. Fondée en 2022, Quobly a réuni une équipe d'experts de l'industrie des semi-conducteurs et de chercheurs distingués dans les technologies quantiques. La start-up réunit aujourd'hui plus de 45 collaborateurs.",
        "mots_cles": [
            "ENTREPRENEURIAT/STARTUP"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/2cce6b0c-5d9d-4cd7-ad46-0229220692b6",
        "tags": [],
        "emplacement": "i-Forum - Grenoble Alpes Métropole"
    },
    {
        "nom": "RANDSTAD",
        "description": "recruter avec randstad.\nSoucieux de répondre à chacun de vos besoins, nous avons développé un ensemble de solutions RH adaptées à vos problématiques. Vous souhaitez gagner en flexibilité dans la gestion de vos ressources humaines ? Recourir massivement à l’intérim ? Recruter un cadre ?\nNous avons la solution.",
        "mots_cles": [
            "RECRUTEMENT",
            "WOMEN IN TECH",
            "tech&solutions",
            "tech&human"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/4da2c108-3db3-45bd-883b-713cca4a4503",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "RECONCEPT",
        "description": "Nous sommes partenaires de l'innovation en santé grâce à notre capsule de régénération physiologique, basée sur trois axes thérapeutiques majeurs. Notre approche vise à modifier structurellement les cellules pour réparer le corps de manière précise. En combinant les neurosciences, la position zéro gravité et des programmes de fréquences sonores, ainsi qu'une ia pour les fabriquer nous parvenons à moduler les différentes aires du cerveau. Notre machine permet ainsi au corps de devenir autonome grâce à l'action coordonnée du cerveau.",
        "mots_cles": [
            "SANTE",
            "INNOVATION",
            "tech&human"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/f8c200ed-0ef2-4b0d-8772-e16cbf331c14",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "REFLEXTIME",
        "description": "Chez Reflextime, nous transformons la rééducation avec Reflexcare , un appareil intelligent, portable et entièrement personnalisable. Alimenté par la technologie scientifique Dual Tasking, Reflexcare améliore les progrès des patients tout en simplifiant la vie des professionnels de santé.\n\nDéjà adopté par les maisons de retraite, les centres de rééducation et les cabinets privés, Reflexcare s'adapte à tous les environnements et à tous les défis ! Avec Reflextime, la rééducation devient plus efficace, engageante et surtout, plus humaine. 🚀\n\nRejoignez-nous pour voir comment nous révolutionnons les soins de santé, un exercice à la fois. 😊",
        "mots_cles": [],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/8f93e67a-b1ab-4abf-8f82-d1e519f14ab1",
        "tags": [],
        "emplacement": "Pavillon Région Auvergne-Rhône-Alpes"
    },
    {
        "nom": "REGION AUVERGNE-RHONE-ALPES",
        "description": "Célébrant une tech collective et engagée pour demain, la Région-Auvergne-Rhône-Alpes vous fera découvrir de façon immersive les innovateurs de son territoire. Elle sera présente aux côtés de ses partenaires : 24 clusters et pôles de compétitivité, 2 sociétés d’accélération technologique et de transfert, des fonds d’investissement, Auvergne-Rhône-Alpes Entreprises, ainsi que le Campus Région du numérique. Elle sera également accompagnée d’une sélection de start-up innovantes.\n\nThe Region supports these young businesses through a range of tools responding to the diversity of their development and financing needs, in particular:\n\nthe Avenir Industrie Auvergne-Rhône-Alpes fund intended to support and boost young industrial companies,\nAuvergne-Rhône-Alpes Investissement, entity dedicated to equity financing for start-ups and created in 2022 by the Region.",
        "mots_cles": [
            "FINANCEMENT/INVESTISSEMENT",
            "MOBILITES",
            "ENTREPRENEURIAT/STARTUP",
            "tech&solutions",
            "RSE",
            "TERRITOIRES"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/84944ec4-b902-45a0-a46e-6e366cc81f7d",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "REMEDEE LABS",
        "description": "Redefining Life with chronic pain",
        "mots_cles": [
            "tech&human"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/3d97bfd2-d0dd-4f01-9173-55b421e35fbe",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "REPLACE",
        "description": "Replace fabrique des produits plastiques recyclés de haute qualité pour la décarbonation des secteurs industriels, en utilisant des matériaux locaux.",
        "mots_cles": [
            "tech&planet",
            "DECARBONATION"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/backoffice-public/assets/pictures/00-inwink/no_picture.png",
        "tags": [
            "1- Approvisionnements & matières premières"
        ],
        "emplacement": "Village de la décarbonation"
    },
    {
        "nom": "ROBOT ARTICULATION",
        "description": "Implantés dans la magnifique région Rhône-Alpes en France, nous, chez Robot Articulation SA, sommes passionnés par l'automatisation et la robotique. Notre objectif est de rendre les servomoteurs numériques abordables et haute performance accessibles aux créateurs de projets.\n\nNos servomoteurs numériques à réducteur à ondes de déformation intègrent une technologie de pointe pour atteindre un mouvement et un contrôle de position précis et sans jeu angulaire, requis pour de nombreuses applications exigeantes.\n\nPour faciliter la configuration et l'intégration de nos servomoteurs, nous fournissons des outils logiciels open source, des plugins Robot Operating System (ROS2) et un SDK C++ complet.\n\nNos servomoteurs prennent en charge les protocoles de communication USART (jusqu'à 1 Mb/s) et CANopen FD.\n\nNos servomoteurs sont également compatibles CNC avec des entrées numériques opto-isolées de pas et de direction.\n\nUn guide technique complet est disponible sur notre site web à l'adresse : https://www.robotarticulation.com",
        "mots_cles": [
            "tech&fab"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/7514ed28-21bc-4e3f-9b92-8038c1adcce1",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "ROVALTERRE",
        "description": "Créée sous forme associative en juin 2019, devenue SCOP en 2022, la société RoValTerre a pour objectif de détourner les biodéchets des professionnels mais aussi des particuliers du circuit classique des ordures ménagères sur les départements de la Drôme et de l’Ardèche. \nRoValTerre s’inscrit pleinement comme un acteur l’économie circulaire et de l’Économie Sociale et Solidaire de l’agglomération Valence-Romans.\nNotre fonctionnement est basé sur une éthique de proximité et de faible impact \nenvironnemental. Nos prestations de valorisation des biodéchets (solutions de compostage ou de collecte) comprennent une offre complète, du geste de tri jusqu’au retour au sol du compost normé.",
        "mots_cles": [
            "tech&planet",
            "ENTREPRENEURIAT/STARTUP",
            "RSE",
            "TERRITOIRES"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/56674c8a-02e8-402a-a2df-07d6e0b44096",
        "tags": [],
        "emplacement": "Pavillon Crédit Mutuel"
    },
    {
        "nom": "RYDGE CONSEIL",
        "description": "Rydge Conseil, premier cabinet de Conseil aux Entrepreneurs\nEclairer. Entreprendre. Réussir.\n\nProfondément ancré en France comme en attestent nos 200 implantations locales, nos 100 000 clients et nos 4 500 collaborateurs, RYDGE Conseil est né de cette envie d’être aux côtés des entrepreneurs. Nous accompagnons les dirigeants à chaque étape clé de leurs parcours, de la prise de décision stratégique à la gestion quotidienne pour les aider à aller au bout de leurs projets. Nous offrons l’appui d’un collectif engagé et pluridisciplinaire, expert dans son domaine : Conseil, Expertise-Comptable, Gestion Sociale, Avocat.\n\nChez RYDGE Conseil, nous éclairons les prises de décision avec audace et détermination, pour guider chaque projet vers la réussite.",
        "mots_cles": [],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/fc1cbcb6-d2d2-48cd-a149-6ced3d7b0321",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "SAEZ INNOVATION",
        "description": "Borne lumineuse pour augmenter la visibilité et la sécurité des piétons de jours comme de nuit.\nDétection automatique du piéton.\nProduit breveté.\nFabrication Française.\nMédaille d'Or Concours Lépine 2021",
        "mots_cles": [
            "ENERGIE",
            "MOBILITES",
            "tech&human"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/1bc6d675-8d44-41ae-b906-fe8cdf330db0",
        "tags": [],
        "emplacement": "French Tech Alpes"
    },
    {
        "nom": "SAVOIRIA (GROUPE BUSINESS PLUS)",
        "description": "SavoirIA® : optimisez votre quotidien professionnel grâce à l’Intelligence Artificielle\nChez SavoirIA®, nous croyons que l'Intelligence Artificielle (IA) n'est pas seulement l'avenir, mais une opportunité immédiate d'améliorer vos compétences, de booster votre carrière et de vous démarquer sur le marché du travail.\nGrâce à nos formations sur mesure, en présentiel, en local, dispensées par les meilleurs formateurs de France issus de l’Académie SavoirIA® et accessibles partout en France, nous mettons l’IA à votre portée, quel que soit votre niveau ou votre secteur d’activité.\nPourquoi choisir SavoirIA® pour se former à l’IA ?\n1. Des formations sur mesure adaptées à vos besoins\n2. Des formateurs experts à la pointe de l’innovation\n3. Un apprentissage concret et pratique\n4. Un réseau de proximité dans toute la France\n5. Préparez-vous aux métiers de demain\n\nL’Intelligence Artificielle n’attend pas, et vous ?\nRejoignez les milliers de professionnels déjà formés par SavoirIA® et prenez une longueur d’avance sur vos concurrents. Que vous soyez salarié, entrepreneur ou en reconversion professionnelle, nos formations vous donnent les outils pour innover et réussir dans un monde en pleine transformation.",
        "mots_cles": [
            "IA"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/690300e7-f923-412f-996e-6fd63dd84294",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "SAXOL",
        "description": "Protection fibres nerveuses,",
        "mots_cles": [
            "FINANCEMENT/INVESTISSEMENT",
            "ENTREPRENEURIAT/STARTUP",
            "WOMEN IN TECH",
            "tech&human"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/7f16717d-23d4-4c48-8651-928427b25198",
        "tags": [],
        "emplacement": "i-Forum - Grenoble Alpes Métropole"
    },
    {
        "nom": "SCHNEIDER ELECTRIC",
        "description": "À propos de Schneider Electric \n\nLa raison d’être de Schneider est de permettre à chacun de tirer le meilleur de son énergie et de ses ressources, afin de concilier progrès et développement durable pour tous. Nous nommons cette ambition : Life is On.\n\nNotre mission est d’être le partenaire digital du développement durable et de l’efficacité de nos clients.\n\nNous menons la transformation numérique en intégrant les technologies de l’énergie et des automatismes les plus avancées. Nous connectons jusqu’au cloud, produits, plateformes de contrôle, logiciels et services sur l’ensemble du cycle de vie de vos activités pour une gestion intégrée de l’habitat résidentiel, des bâtiments tertiaires, des data centers, des infrastructures et des industries.\n\nNous sommes la plus locale des entreprises globales. Nous prônons des standards ouverts et rassemblons autour de notre mission un écosystème de partenaires fédérés par nos valeurs de responsabilité et d’inclusion.",
        "mots_cles": [
            "ENERGIE",
            "tech&planet",
            "MOBILITES",
            "WOMEN IN TECH"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/48f94988-85d1-496b-bb0d-a59d072745d2",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "SE13 ADVISORS",
        "description": "SE13 Advisors est une banque d'affaires spécialisée dans la tech, qui coordonne des levées de fonds et des opérations de M&A. \nNous assistons les entreprises de tech en croissance.\nNous travaillons sur l'Europe, avec un réseau actif de partenaires dans d'autres régions du monde.",
        "mots_cles": [
            "FINANCEMENT/INVESTISSEMENT",
            "ENTREPRENEURIAT/STARTUP",
            "tech&solutions"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/e835f33b-8e5b-4c95-8d0e-5b8d9bd74d88",
        "tags": [],
        "emplacement": "i-Forum - Grenoble Alpes Métropole"
    },
    {
        "nom": "SECUTOP",
        "description": "Votre partenaire en santé et sécurité au travail\n\nChez Secutop, nous nous engageons à optimiser la gestion de la santé et de la sécurité au travail grâce à notre plateforme digitale multiservices. Nous proposons une gamme complète de solutions adaptées aux besoins spécifiques de chaque entreprise, quelle que soit sa taille ou son secteur d'activité.\n\nNos services clés :\n\nAudit & Conseil : Évaluation personnalisée de vos besoins en matière de santé et sécurité, avec des recommandations sur mesure.\n\nDocuments de sécurité obligatoires : Accompagnement dans la rédaction et la mise à jour de votre Document Unique d'Évaluation des Risques Professionnels (DUERP) et autres documents réglementaires.\n\nFormation sécurité : Large choix de formations QH3SE (Qualité, Hygiène, Santé, Sécurité, Sûreté et Environnement) dispensées par des intervenants qualifiés.\n\nLocation et vente d'espaces et de matériels sécurité : Solutions adaptées pour vos besoins en équipements de protection individuelle et collective.\n\nGestion des EPI : Outils pour une gestion efficace de vos équipements de protection individuelle.\n\nContrôle technique et vérification réglementaire : Services pour assurer la conformité de vos installations et équipements.\n\nMaintenance industrielle : Prestations pour maintenir vos équipements en parfait état de fonctionnement.\n\nProtection et assurance : Conseils pour une couverture optimale de vos risques professionnels.\n\nIntervenant QH3SE : Mise à disposition d'experts pour vous accompagner dans votre démarche de prévention.\n\nNotre plateforme digitale, SECUSOFT, vous offre un accès permanent à notre réseau d'experts disponibles sur toute la France, facilitant ainsi la recherche de solutions adaptées à vos besoins en santé et sécurité au travail.\n\nEn participant au Tech&Fest, nous sommes ravis de présenter nos dernières innovations et de partager notre expertise avec les professionnels du secteur. Venez découvrir notre stand et échanger avec nos spécialistes pour explorer comment Secutop peut vous accompagner dans l'amélioration de la santé et de la sécurité au sein de votre organisation.",
        "mots_cles": [
            "tech&solutions",
            "tech&human"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/631021aa-dca4-4d43-bf37-129bd31e1717",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "SEQUANCE",
        "description": "Sequance est une agence experte en automatisation sur mesure. Nous concevons et développons des solutions personnalisées pour vous libérer des tâches répétitives et vous permettre de vous concentrer sur l’essentiel de votre activité.\n\nQuelques exemples de nos réalisations :\n\nProspection et relances commerciales ciblées :\nMaximisez votre efficacité commerciale avec des solutions automatisées qui identifient et relancent vos prospects clés, optimisant ainsi votre taux de conversion.\n\nChatBot dédié à vos ressources internes :\nSimplifiez la gestion des demandes internes grâce à un chatbot intelligent, conçu pour répondre rapidement et efficacement aux besoins de vos équipes.\n\nCréation de contenus adaptés à vos objectifs :\nDéveloppez un contenu sur mesure, parfaitement aligné avec vos objectifs marketing, pour renforcer votre présence en ligne et toucher vos cibles.\n\nAlertes et suivi des tendances marché :\nAnticipez les évolutions de votre secteur avec un système de veille automatisée et des alertes personnalisées, vous permettant de rester en avance sur votre marché.\n\nAnalyse et classification de données :\nTirez parti de vos données grâce à des outils d’analyse avancée, qui les classifient et hiérarchisent pour révéler des insights stratégiques.",
        "mots_cles": [
            "IA",
            "ENTREPRENEURIAT/STARTUP",
            "tech&solutions"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/78ac7788-4304-49fc-95ea-c92cbb6cf161",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "SKEZI",
        "description": "SKEZI est un spin-off de l’AP-HP/Université Paris-Cité ; nous sommes spécialisés dans la constitution de cohortes avec 3 verticales : les données patients (avec notre outil SKEZIA), la télé-expertise médicale (avec notre outil SKEMEET) et les échantillons biologiques humaines (avec notre outil BioExia).",
        "mots_cles": [
            "IA",
            "SANTE",
            "RECHERCHE / LABO / FUTUR",
            "tech&solutions",
            "tech&human"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/deda9618-b671-4bbe-b767-1cf454ada5de",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "SKRITCH",
        "description": "Grâce à l'IA, Skritch, une startup grenobloise dynamique, révolutionne le secteur en automatisant et simplifiant vos workflows. 🚀\n\nImaginez des logiciels intelligents capables de traiter vos documents les plus complexes, réduisant drastiquement la paperasse et vous libérant du temps pour des missions à forte valeur ajoutée. Dites adieu aux tâches chronophages et bonjour à l'efficacité !",
        "mots_cles": [
            "IA",
            "ENTREPRENEURIAT/STARTUP",
            "PERFORMANCE / CROISSANCE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/a46f60bd-8a81-4943-aa3c-e2a9f3e388e3",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "SMARTSHAKE",
        "description": "SmartShake, votre application de mise en relation dans la vie réelle",
        "mots_cles": [
            "tech&you",
            "tech&solutions",
            "COMMUNICATION",
            "tech&human"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/backoffice-public/assets/pictures/00-inwink/no_picture.png",
        "tags": [],
        "emplacement": "i-Forum - Grenoble Alpes Métropole"
    },
    {
        "nom": "SMILE",
        "description": "Nous sommes une entreprise européenne de services numériques, leader dans le domaine de l'Open Source.\n\nNous concevons et créons des expériences numériques performantes, qui combinent l'excellence opérationnelle et l'engagement durable.\n\nNous utilisons des solutions innovantes, industrielles, agiles et pragmatiques, tout en favorisant au maximum les technologies ouvertes.\n\nNous sommes 2 000 passionnés à travers l'Europe avec des expertises convergentes sur le digital,\nl'embarqué et l'IoT, les applications métiers, les données et le cloud. Nous sommes notamment l'un des partenaires principaux d'AWS France pour les solutions IoT.\n\n\nNous faisons tout cela pour vous faire sourire !",
        "mots_cles": [
            "tech&solutions"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/b7836ae1-3ab1-4677-884d-9cd5ec0ea7c7",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "SMILEREPAIR",
        "description": "SmileRepair.fr connecte les clients aux meilleurs réparateurs certifiés grâce à une plateforme innovante. Simplifiez la réparation de vos appareils et améliorez l’expérience client avec nos solutions digitales adaptées à tous. Venez découvrir nos services et explorer des opportunités de partenariat.",
        "mots_cles": [
            "tech&planet",
            "WOMEN IN TECH",
            "tech&solutions",
            "RSE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/6d1e5a04-4abf-48cf-ac68-a3933de2b358",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "SNCF - DIRECTION NUMÉRIQUE GROUPE",
        "description": "Le numérique dans le Groupe SNCF représente : \n- Les Systèmes d’Information\nApplications & infrastructures informatiques permettant les opérations d’exploitation IT et métier – incluant les SI industriels.\n- Le Digital\nEnsemble des expertises, méthodes et actifs technologiques qui permettent de développer des nouveaux usages numériques au service de tous (clients, collaborateurs, outils industriels).\n- La connectivité\nInfrastructures informatiques permettant l'accès aux applications et l'échange de données",
        "mots_cles": [
            "tech&planet",
            "MOBILITES"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/37f8aa15-2348-449a-b920-a747db9a099f",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "SNOWPACK",
        "description": "« Si les hackers ne vous voient pas, ils ne peuvent pas vous hacker ». Telle est l’idée fondatrice derrière Snowpack. Snowpack, c’est la cape d'invisibilité qui protège les utilisateurs et les systèmes d'information des cyberattaques sur Internet. Grâce à Snowpack, les hackers (script-kiddies, réseaux cybercriminels, états-nations) ne peuvent pas vous voir, et donc, pas vous attaquer.",
        "mots_cles": [
            "CYBERSECURITE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/b95397aa-2a2d-4761-a6cb-62f18f48ea08",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "SOLELH ENERGIE",
        "description": "Marketplace BtoB spécialisée dans la vente d'équipements et accessoires EnR et économies d'énergie, neuf et seconde vie. Nous proposons de mettre en relation des industriels, fabricants et distributeurs avec les clients installateurs via un one-stop-shop. Notre offre de produits de seconde vie couvrira à terme toutes les verticales des EnR (biomasse, photovoltaïque, solaire, PAC, GTB, etc).",
        "mots_cles": [
            "ENERGIE",
            "tech&fab",
            "RSE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/backoffice-public/assets/pictures/00-inwink/no_picture.png",
        "tags": [],
        "emplacement": "French Tech Alpes"
    },
    {
        "nom": "SOLREED",
        "description": "Description non disponible",
        "mots_cles": [
            "tech&planet",
            "DECARBONATION"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/backoffice-public/assets/pictures/00-inwink/no_picture.png",
        "tags": [
            "2- Conception & vie produit",
            "6- Energie"
        ],
        "emplacement": "Village de la décarbonation"
    },
    {
        "nom": "STELLARIA",
        "description": "Stellaria : De l'énergie pour des siècles\n\nCréée en mai 2023, Stellaria est une incubation issue du CEA et de Schneider-Electric qui ambitionne de développer le premier réacteur à sels fondus au monde capable de renouveler 100 % de son combustible. Stellaria fournit ainsi une pile capable de produire plus de 250 MW électrique ou 420 MW thermique à bas coûts pendant 20 ans sans rechargement de combustible, permettant la décarbonation totale d'une ville de 400 000 habitants. Son petit format, son implantation souterraine et son niveau de sûreté inégalable faciliteront l'implantation des data centers et des nouvelles industries bas carbone.",
        "mots_cles": [
            "ENERGIE",
            "PERFORMANCE / CROISSANCE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/ee1b42ab-2537-4fbb-9d13-4ae32b287fbd",
        "tags": [],
        "emplacement": "i-Forum - Grenoble Alpes Métropole"
    },
    {
        "nom": "STEPSOL",
        "description": "Description non disponible",
        "mots_cles": [],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/backoffice-public/assets/pictures/00-inwink/no_picture.png",
        "tags": [],
        "emplacement": "Pavillon Région Auvergne-Rhône-Alpes"
    },
    {
        "nom": "STMICROELECTRONICS",
        "description": "Chez ST, nous sommes plus de 50 000 créateurs et fabricants de technologies microélectroniques. Nous maîtrisons toute la chaine d’approvisionnement des semiconducteurs avec nos sites de production de pointe. En tant que fabricant intégré de composants, nous collaborons avec plus de 200 000 clients et des milliers de partenaires. Avec eux, nous concevons et créons des produits, des solutions et des écosystèmes qui répondent à leurs défis et opportunités, et à la nécessité de contribuer à un monde plus durable. Nos technologies permettent une mobilité plus intelligente, une gestion plus efficace de l’énergie et de la puissance, ainsi que le déploiement à grande échelle d’objets autonomes connectés au cloud. Nous sommes engagés pour atteindre notre objectif de devenir neutre en carbone sur les scopes 1 et 2, et une partie du scope 3, d’ici 2027. \nPrésent depuis plus de 50 ans en Isère dont il est le premier employeur privé, STMicroelectronics compte près de 7 500 salariés qui conçoivent et produisent des puces sur les sites de Grenoble et Crolles.\nST Grenoble est l’un des plus grands sites de R&D dédiés au développement de produits et à la maîtrise de systèmes électroniques complexes du Groupe.\n ST Crolles est un site de R&D technologique et de production de puces qui fabrique des microcontrôleurs standards et sécurisés avec mémoires non volatiles embarquées, des capteurs d’images et des solutions de puissance intelligente que l’on retrouve par exemple dans l’automobile, les dispositifs médicaux, l’usine 4.0…\nPour de plus amples informations, visitez le site www.st.com.",
        "mots_cles": [
            "IA",
            "MOBILITES",
            "tech&you",
            "ENTREPRENEURIAT/STARTUP",
            "RECHERCHE / LABO / FUTUR",
            "tech&solutions",
            "RSE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/e595242f-7174-4889-8039-bee7e197a7be",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "STUDIO MOA & G",
        "description": "Description non disponible",
        "mots_cles": [
            "tech&solutions",
            "COMMUNICATION"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/890a84e0-88d8-4f90-bd60-6516634122a4",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "SULPICE TV",
        "description": "SULPICE TV, L'agenceur audiovisuel® conçoit, intègre et gère des solutions audiovisuelles innovantes sur-mesure pour les secteurs de la santé, du tourisme, de l'éducation, des entreprises et du retail. Forts de plus de 5200 clients à travers la France et 400 projets déployés chaque année, nous nous engageons à créer des expériences uniques, en adéquation parfaite avec les objectifs de nos clients, et à transformer chaque projet en un succès, respectant des critères de qualité certifiés ISO 9001.",
        "mots_cles": [
            "RECRUTEMENT",
            "tech&solutions",
            "RSE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/685ef25d-c8d6-46a0-90cf-3b2a36be24d3",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "SUMOT",
        "description": "Réduire la taille et l’impact des moteurs électriques pour la mobilité grâce à un dispositif de surfluxage",
        "mots_cles": [
            "ENERGIE",
            "tech&planet",
            "MOBILITES",
            "DECARBONATION",
            "INNOVATION",
            "RECHERCHE / LABO / FUTUR",
            "PERFORMANCE / CROISSANCE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/6a14781f-ad10-4c5f-85de-fc95ff01533d",
        "tags": [],
        "emplacement": "i-Forum - Grenoble Alpes Métropole"
    },
    {
        "nom": "TAKE[AIR]",
        "description": "Take[air] fournit une solution numérique SaaS pour l'évaluation carbone et le reporting CSRD, accompagnée d'un support personnalisé d'experts.",
        "mots_cles": [
            "tech&planet",
            "DECARBONATION",
            "RSE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/22bbe9fa-2b48-49cd-aad8-7c8a3095a2cb",
        "tags": [
            "5- Global & stratégie"
        ],
        "emplacement": "Village de la décarbonation"
    },
    {
        "nom": "TBWA CORPORATE",
        "description": "TBWA\\Corporate est l'agence 100% corporate du groupe TBWA, experte des stratégies intégrées de réputation et d'adhésion simultanée des parties prenantes.",
        "mots_cles": [
            "IA",
            "tech&you",
            "ENTREPRENEURIAT/STARTUP",
            "WOMEN IN TECH",
            "tech&solutions",
            "COMMUNICATION"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/05bdf926-4160-4f8a-803e-6394a5570ccd",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "TECHTERA",
        "description": "Description non disponible",
        "mots_cles": [],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/backoffice-public/assets/pictures/00-inwink/no_picture.png",
        "tags": [],
        "emplacement": "Pavillon Région Auvergne-Rhône-Alpes"
    },
    {
        "nom": "TELEDYNE E2V SEMICONDUCTORS",
        "description": "Teledyne e2v Semiconductors (Saint Egrève) est spécialiste des semi-conducteurs depuis 70 ans. Nous faisons partie du groupe Teledyne qui emploie 15000 personnes dans le monde. Nous concevons et fabriquons des composants et des systèmes électroniques haute fiabilité comme des microprocesseurs, des convertisseurs de données, des capteurs d'images et des caméras pour les marchés de l'aérospatiale, de la défense, du médical, de l'industrie et des sciences. Notre site de 400 collaborateurs comprend des équipes R&D, des installations de production et des équipes de support.",
        "mots_cles": [
            "tech&fab",
            "WOMEN IN TECH",
            "PERFORMANCE / CROISSANCE",
            "RSE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/22b6d390-53c8-42e2-a922-dd2b4b9c54bd",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "TENERRDIS",
        "description": "Tenerrdis est le pôle de compétitivité de la transition énergétique en Auvergne Rhône-Alpes. Nous fédérons un réseau de 277 entreprises, collectivités, et organismes de recherche et de formation.\nNotre mission : jouer un rôle moteur dans l’atteinte de la neutralité carbone en favorisant l’innovation, la création de valeur et d’emplois durables. Avec notre réseau, nous contribuons à faire émerger et déployer des solutions et des écosystèmes énergétiques efficients, sobres et bas carbone au cœur des territoires.\nTenerrdis est actif sur 9 filières (PV, éolien, hydroélectricité, gaz renouvelables, hydrogène, infrastructures électriques, construction, batterie, chaleur/froid) au service des écosystèmes territoriaux ruraux, urbains et industriels.",
        "mots_cles": [
            "ENERGIE",
            "DECARBONATION"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/92a0accd-b545-489a-aca6-2c04544eb14a",
        "tags": [],
        "emplacement": "Pavillon Région Auvergne-Rhône-Alpes"
    },
    {
        "nom": "THE NEW MATERIALIST",
        "description": "The New Materialist conçoit des matériaux esthétiques, performants et circulaires, respectant les limites de la nature pour une économie régénérative.",
        "mots_cles": [
            "tech&planet",
            "RSE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/51bc2919-595b-4fcf-be13-a760037b3ebc",
        "tags": [
            "1- Approvisionnements & matières premières"
        ],
        "emplacement": "Village de la décarbonation"
    },
    {
        "nom": "THE SHIFTERS",
        "description": "Les Shifters, association loi 1901 d’intérêt général de 30 000 membres, apporte depuis 2014 un soutien bénévole au centre de réflexion The Shift Project, qui œuvre à la décarbonation de l'économie et à la résilience aux effets des changements climatiques dans le but d’éclairer et influencer le débat sur la transition énergétique.\nL’ action des Shifters repose sur 2 piliers : contribution aux analyses techniques et sensibilisation\n\nSur ce stand nous présenterons notamment les travaux auxquels a contribué l’association :\n-Comprendre 2050 : synthèse et analyse des scénario CLIMAT-ENERGIE 2050 de l’ADEME, RTE, Negawatt, SNBC et the Shift Project \nLa plateforme accessible à tous sera lancée officiellement le 4 février \n-Shift your Job : Où travailler pour contribuer à la transition carbone et avoir un impact sur le climat ?\nPlateforme : https ://shiftyourjob.org/\n-Territoires au futur : Conçue par le Shift Project et les Shifters, la plateforme Territoires au Futur synthétise des bases de données publiques pour permettre de réaliser le diagnostic d’un territoire https://theshiftproject.org/territoiresaufutur-org/\nPlus globalement nous échangerons avec les visiteurs intéressés sur les stratégies de décarbonation (atténuation : réduction des gaz à effet de serre) et de résilience (adaptation aux effets du changement climatique).",
        "mots_cles": [
            "ENERGIE",
            "tech&planet",
            "DECARBONATION",
            "TERRITOIRES"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/68b16204-4218-45fe-9933-3bb051cf533c",
        "tags": [
            "5- Global & stratégie"
        ],
        "emplacement": "Village de la décarbonation"
    },
    {
        "nom": "THERMOROOF",
        "description": "La société Thermoroof a développé une solution de toiture appelée cool roofing (littéralement toit froid) dont le principe est de recouvrir les toits avec un revêtement hautement réflectif.\nNotre solution de rafraîchissement passive permet de limiter l’absorption de chaleur en réfléchissant les rayons solaires pour diminuer la température des bâtiments et leurs coûts énergétiques (en réduisant la charge de climatisation).\n\nNotre solution permet rapidement :\n- de réduire les coûts de la facture énergétique, (20 à 40 % sur la climatisation)\n- de diminuer la température de 3 à 8 degrés à l’intérieur du bâtiment\n- de refroidir les condenseurs en toiture\n- de prolonger la durée de vie des toitures\n- d’améliorer le confort des usagers à l’intérieur du bâtiment\n- de se préparer au décret tertiaire\n\nNos solutions s'inscrivent également dans une démarche environnementale en participant activement à la lutte contre le réchauffement climatique (réduction des émissions de gaz à effet de serre).",
        "mots_cles": [
            "ENERGIE",
            "tech&planet",
            "DECARBONATION",
            "INDUSTRIE",
            "INNOVATION",
            "ENTREPRENEURIAT/STARTUP",
            "tech&solutions",
            "RSE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/d87260e0-1f35-480f-ab4f-8d4ec215eada",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "TI3RS",
        "description": "Description non disponible",
        "mots_cles": [],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/backoffice-public/assets/pictures/00-inwink/no_picture.png",
        "tags": [],
        "emplacement": "Pavillon Crédit Mutuel"
    },
    {
        "nom": "TILKAL",
        "description": "Tilkal est une plateforme de traçabilité et de transparence de la chaîne d'approvisionnement pour l'Industrie 4.0.\nLa solution est le pilier des données de traçabilité d'industriels de renom comme Petit Bateau, Eramet, Valrhona ou Longchamp, leur permettant d'évaluer leurs risques de sourcing, de répondre aux exigences réglementaires (ex. EUDR, AGEC, travail forcé), de créer des Passeports Numériques Produit et de vérifier qu'ils respectent leurs engagements ESG.\n\nSoutenu par le très sélectif accélérateur du Conseil européen de l’Innovation, Tilkal est également à l'initiative de Traceability Open Connect, l'écosystème de confiance pour la traçabilité globale des chaînes de valeur.",
        "mots_cles": [
            "tech&planet",
            "DECARBONATION",
            "INDUSTRIE",
            "RSE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/f21c12f6-2c56-45f8-b98b-964433ae080f",
        "tags": [
            "4- Logistique & transport"
        ],
        "emplacement": "Village de la décarbonation"
    },
    {
        "nom": "TKM",
        "description": "TKM développe et commercialise des solutions logicielles capables de détecter, dans le flux massif des données issues de littérature mondiale (brevets, publications scientifiques, projets collaboratifs, thèses, etc.), les informations stratégiques dont vous avez besoin pour prendre des décisions éclairées.\n\nVeille, état de l'art, stratégie de PI, recherche d'application, veille start-up, cartographie des concurrents, etc.",
        "mots_cles": [
            "IA",
            "INNOVATION",
            "ENTREPRENEURIAT/STARTUP"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/5ba61ef6-4315-4280-927f-a66826fb6413",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "TOOVALU",
        "description": "Toovalu est un outil de pilotage des stratégies Climat & RSE des entreprises. \nAu delà d'un simple bilan carbone, Toovalu et ses expert·es accompagnent leurs clients dans la mise en place d'un plan d'action et d'une stratégie pour avoir un réel impact positif sur l'environnement.\nBesoin d'un logiciel pour vos exercices de reporting ESG ou CSRD ? Rencontrons-nous !",
        "mots_cles": [
            "tech&planet",
            "DECARBONATION",
            "tech&solutions",
            "RSE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/c6545006-eaae-4e09-8bec-9fce4bdda1b1",
        "tags": [
            "5- Global & stratégie"
        ],
        "emplacement": "Village de la décarbonation"
    },
    {
        "nom": "TOTALENERGIES",
        "description": "Description non disponible",
        "mots_cles": [
            "ENERGIE",
            "tech&planet"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/44f88821-8bcd-44d5-836f-4f6c706e02ec",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "TRICERASPORT",
        "description": "Tricerasport propose une expérience de sport totalement inédite et spectaculaire. Quel que soit le sport, l’application rend interactifs les matchs d’exhibition et entrainements (attribution de bonus et pénalités, choix des sportifs sur le terrain). Dans le cadre de matchs en public, les spectateurs deviennent acteurs en interagissant via l'application. Dans le cadre d'un entrainement par exemple (sans public), l'application va permettre de changer les règles et mettre les sportifs dans des situation inédites, idéales pour progresser.",
        "mots_cles": [
            "tech&you"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/77fe3e19-f368-4e52-949b-9ac99c8c916b",
        "tags": [],
        "emplacement": "French Tech Alpes"
    },
    {
        "nom": "TTD",
        "description": "Description non disponible",
        "mots_cles": [],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/backoffice-public/assets/pictures/00-inwink/no_picture.png",
        "tags": [],
        "emplacement": "Pavillon Région Auvergne-Rhône-Alpes"
    },
    {
        "nom": "TWINSIGHT",
        "description": "Jumeaux numériques dynamiques pour une chirurgie orthopédique personnalisée et prédictive",
        "mots_cles": [
            "tech&human"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/6b3cd64f-958c-4b9d-8eb8-349e22f055f3",
        "tags": [],
        "emplacement": "i-Forum - Grenoble Alpes Métropole"
    },
    {
        "nom": "ULISSE",
        "description": "Ulisse offre des services de tri, démantèlement, conditionnement, nettoyage de gobelets réutilisables, collectes et reconditionnement, transformant les déchets en ressources pour favoriser une économie durable. \n\nSociété Coopérative d’Intérêt Collectif ULISSE a pour mission l’accès à l’emploi par la création de parcours d’intégration professionnelle notamment dans le champ l’insertion par l’activité économique et la lutte contre le chômage de longue durée.\n\nNotre objectif social et environnemental est de développer l’inclusion sociale avec le\nsouci de l’adaptation territoriale au changement climatique.",
        "mots_cles": [
            "tech&planet",
            "tech&solutions",
            "RSE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/74754446-277c-4d21-b216-3886676f35cc",
        "tags": [
            "2- Conception & vie produit",
            "3- Production et usine"
        ],
        "emplacement": "Village de la décarbonation"
    },
    {
        "nom": "UNIVERSITE GRENOBLE ALPES",
        "description": "L’Université Grenoble Alpes - UGA\nDans le top 150 des meilleures universités mondiales du classement de Shanghai, ancrée sur son territoire, pluridisciplinaire et ouverte à l'international, l’UGA fait partie des 8 universités françaises labellisées initiatives d’excellence (IDEX). Depuis 2020, l'UGA intègre 3 établissements-composantes Grenoble INP, Institut d'ingénierie et de management-UGA, Science Po Grenoble-UGA, Ecole nationale supérieure d'architecture de Grenoble ENSAG-UGA et 3 composantes académiques Faculté des sciences-UGA, Ecole universitaire de technologie-UGA, Faculté Humanités, santé, sport, sociétés-UGA.\n\n59 000 étudiants dont 10 000 étudiants internationaux et 3 000 doctorants, et plus de 10 400 personnels se répartissent sur plusieurs campus de Grenoble et Valence principalement. Les organismes nationaux de recherche CEA, CNRS, INRAE, Inria et Inserm sont associés encore plus étroitement à l’Université Grenoble Alpes pour développer une politique commune en recherche et valorisation à l’échelle internationale. Les relations avec l’IRD et le CHU Grenoble Alpes sont également favorisées.",
        "mots_cles": [
            "MICRO-ELECTRONIQUE",
            "IA",
            "tech&planet",
            "MOBILITES",
            "tech&you",
            "ENTREPRENEURIAT/STARTUP",
            "RECRUTEMENT",
            "tech&space",
            "RECHERCHE / LABO / FUTUR",
            "tech&fab",
            "CYBERSECURITE",
            "WOMEN IN TECH",
            "tech&solutions",
            "QUANTIQUE",
            "TERRITOIRES",
            "tech&human"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/ce56d051-b3b0-4e21-92dc-822514f10e5e",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "UNIVERSITE SAVOIE MONT BLANC POLE INNOVATION",
        "description": "Le Pôle Innovation de l’Université Savoie Mont Blanc est une fabrique d’innovations au service des enjeux de développement des acteurs du territoire. Il agit comme un pont entre la recherche académique et le monde socio-économique. Il favorise les collaborations entre les laboratoires, les entreprises et les collectivités dans des domaines prioritaires comme la santé, l’industrie du futur, l’énergie et l’environnement. \n\nSon action repose sur trois dispositifs : INNOV’ACTIONS, qui propose des parcours d'innovation sur-mesure aux entreprises, acteurs publics et laboratoires de recherche ; PITON, qui est un sprint pluridisciplinaire emmené par une équipe d’étudiants stagiaires pour accélérer les projets innovants ; et USMB TECH & SERVICES, une plateforme donnant accès aux équipements technologiques avancés de l'USMB. \n\nLe Pôle Innovation produit donc de la valeur pour le territoire par la valorisation des travaux scientifiques et contribue à son rayonnement.",
        "mots_cles": [
            "ENTREPRENEURIAT/STARTUP",
            "RECHERCHE / LABO / FUTUR",
            "tech&solutions",
            "PERFORMANCE / CROISSANCE",
            "TERRITOIRES"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/b3bf47b8-0da4-4cd8-80d9-f9c55e33c3f9",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "VEGEPOLYS VALLEY",
        "description": "Description non disponible",
        "mots_cles": [],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/backoffice-public/assets/pictures/00-inwink/no_picture.png",
        "tags": [],
        "emplacement": "Pavillon Région Auvergne-Rhône-Alpes"
    },
    {
        "nom": "VERGORÀ",
        "description": "Actuellement hébergé dans le programme Inria Startup Studio et aidé d'une ingénieure en environnement et d'une ingénieure en datascience, je dirige le projet Vergorà, une plateforme web qui a pour objectif de faciliter la mise en relation des acteurs de la végétalisation du bâti urbain et donc d'en accélérer le processus. Pour faire simple, cet outil est utilisé par trois profils types :\n\n- les propriétaires de bâti urbain (syndic, bailleurs, entreprises, collectivités...) peuvent connaître instantanément l'éligibilité de leurs toiture ou façade à la végétalisation. La plateforme détecte automatiquement la meilleure solution de végétalisation pour le bâtiment. Enfin, un rapport de l'estimation de l'impact sur l'environnement et le bâtiment est également automatiquement généré (réduction de l'effet îlot de chaleur, rétention des eaux pluviales, isolation thermique, biodiversité...).\n\n- les experts de la végétalisation (paysagistes, façadiers, aménageurs...) ont accès à une liste de projets pré-qualifiés et prêts à être engagés.\n\n- les financeurs (entreprises et groupes engagés, fondations, associations, assurances, fonds verts...) ont accès à une liste de projets finançables, à impact mesuré, sur leur propre territoire, leur permettant de compléter leur rapport extra financier et communiquer sur leur engagement responsable.\n\nCe cercle vertueux permet d'accélérer la végétalisation des villes tout en permettant à chaque acteur d'avoir des bénéfices mesurés, contribuant ainsi aux objectifs, aujourd'hui primordiaux, de rafraîchissement urbain, gestion des eaux pluviales et augmentation de la biodiversité.",
        "mots_cles": [
            "tech&planet",
            "ENTREPRENEURIAT/STARTUP",
            "TERRITOIRES"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/16792211-4131-4cf3-b219-50566d41cefd",
        "tags": [],
        "emplacement": "i-Forum - Grenoble Alpes Métropole"
    },
    {
        "nom": "VERKOR",
        "description": "Créée en 2020, Verkor porte une ambition : accélérer la dynamique industrielle de production de batteries bas-carbone en France afin de servir le marché européen. Forte d’une équipe d’experts internationaux de la filière batterie, elle vise l’excellence de fabrication via l’optimisation de technologies éprouvées.",
        "mots_cles": [
            "FINANCEMENT/INVESTISSEMENT",
            "ENERGIE",
            "tech&planet",
            "MOBILITES",
            "ENTREPRENEURIAT/STARTUP",
            "tech&fab",
            "tech&solutions"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/65aa623b-64a9-48a4-935c-f1e62273613b",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "VIBRA NOVA SAS",
        "description": "Description non disponible",
        "mots_cles": [],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/backoffice-public/assets/pictures/00-inwink/no_picture.png",
        "tags": [],
        "emplacement": "Pavillon Région Auvergne-Rhône-Alpes"
    },
    {
        "nom": "VIICAD 1.0",
        "description": "Immersions virtuelles pour interactions réelles et prises de décisions en situation complexe, risquée, et d’urgence à agir",
        "mots_cles": [
            "ENTREPRENEURIAT/STARTUP",
            "tech&fab",
            "tech&solutions",
            "COMMUNICATION"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/backoffice-public/assets/pictures/00-inwink/no_picture.png",
        "tags": [],
        "emplacement": "i-Forum - Grenoble Alpes Métropole"
    },
    {
        "nom": "VRTICE",
        "description": "vrtice est un éditeur de logiciels, spécialisé dans les technologies immersives, qui développe Spherik : la plateforme de documentation spatialisée d'aménagements techniques distants.\n\nSpherik permet aux exploitants et mainteneurs d'installations industrielles de construire en toute autonomie un référentiel numérique visuel, immersif, collaboratif et maintenable des installations.\nCette application web est un atout pour la préparation de travaux et la formation de nouveaux arrivants.",
        "mots_cles": [
            "ENTREPRENEURIAT/STARTUP",
            "tech&solutions"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/54d86eb3-9992-4544-a477-6e7e1f4e45f8",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "VULKAM",
        "description": "Les Vulkalloys®: Métaux extraordinaires, Procédés optimisés, Micro-pièces uniques pour le futur de la métallurgie\n\nVulkam est un futur leader mondial de la métallurgie. L'industrialisation des Vulkalloys, la gamme de métaux de Vulkam avec ses propriétés extraordinaires, établira une future norme dans la métallurgie et le travail des métaux. \nSpécialiste des métaux amorphes, Vulkam est une startup DeepTech de 20 personnes qui détient une double expertise. \nLa première est le développement de nouveaux métaux, les Vulkalloys®, pour optimiser les propriétés structurelles et fonctionnelles des pièces micromécaniques pour des usages applicatifs à visée industrielle : Horlogerie, Médical, Spatial.\nLa seconde est la maîtrise des procédés dédiés à ces nouveaux matériaux, tout au long de la chaine de valeur, dans le but de les élaborer et de les mettre en forme pour la production de pièces micromécaniques plus résistantes, plus précises et plus durables. Par ailleurs, nos procédés de production permettent de réduire d'un facteur 3 à 5 la quantité de métal utilisé.",
        "mots_cles": [
            "tech&planet",
            "INDUSTRIE",
            "SANTE",
            "INNOVATION",
            "tech&fab"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/a8d0e5ba-59ad-41d7-9c18-bf3aca3c2570",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "WECOUNT",
        "description": "WeCount propose des solutions climat et ESG pour aider les entreprises à réaliser leur bilan carbone, à répondre aux exigences de la CSRD et à déployer une stratégie climat ambitieuse.\n\nDeux solutions pour accélérer votre impact :\n- Une plateforme de comptabilité carbone et de reporting CSRD\n- Des programmes collectifs sectoriels pour formez vos équipe et être accompagné par nos expertes et nos experts !",
        "mots_cles": [
            "tech&planet",
            "DECARBONATION",
            "tech&solutions",
            "RSE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/28585249-cd4d-47ac-9d02-ac7901bdea63",
        "tags": [
            "5- Global & stratégie"
        ],
        "emplacement": "Village de la décarbonation"
    },
    {
        "nom": "WONDERSOFT STUDIO",
        "description": "Welcome to Wondersoft Studio, a video game development studio nestled in the heart of the stunning French Alps.\n\nOur team is made up of passionate and experienced developers dedicated to delivering high-quality, captivating gaming experiences. At Wondersoft, we thrive on crafting immersive narratives that strike the perfect balance between gameplay and storytelling.\n\nOur mission is simple: to create games we love, with people we love, so everyone can love them.\n\nEmbracing our connection to nature, we infuse an ethical and eco-conscious mindset into our work, striving to empower individuals and foster a collaborative spirit within the team. We prioritize open-source technology and partner with organizations that share our commitment to privacy and data protection.\n\nAt Wondersoft, our goal is to develop original, top-tier intellectual properties that leave a lasting impact.",
        "mots_cles": [
            "tech&you"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/5dd3cfd1-5650-4b15-9a70-3a695a643159",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "WORKADVENTURE",
        "description": "WorkAdventure est une plateforme qui permet de concevoir des mondes virtuels collaboratifs entièrement personnalisables. Avec votre avatar vous interagirez spontanément avec vos collègues, clients, partenaires et même avec des bots IA alimentés par OpenAI, Mistral AI.\n\nImaginez tous types d'expériences collaborateurs immersives (recrutements, onboarding, formations, digital workplace, événements internes/externes) sur desktop, mobile ou tablette. Le petit plus? La plateforme est 100% française, RGPD et open source !",
        "mots_cles": [
            "IA",
            "MOBILITES",
            "ENTREPRENEURIAT/STARTUP"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/137ddde1-997c-4474-96e3-5d42c3d2aafd",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "WORMSENSING",
        "description": "Wormsensing est un fabricant de capteurs de vibrations. Nous développons nos solutions nous même et les distribuons à des clients professionnels.",
        "mots_cles": [
            "MICRO-ELECTRONIQUE",
            "INDUSTRIE",
            "tech&fab"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/23b4237d-f0b1-43db-8a25-c2901d41a627",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "WP CONNECT",
        "description": "WP connect sert de lien entre WordPress et l'écosystème No Code.\n\nOriginaire de Nantes, WP connect est un studio de développement spécialisé dans la création de plugins.\n\nLa suite de plugins et d'add-ons de WP connect facilite l'intégration entre des plugins de formulaires tels que Gravity Forms et des outils de gestion de données No Code comme Airtable et Notion, ainsi que des solutions comme Brevo (anciennement Sendinblue), SendGrid, et plus récemment la solution française No Code TimeTonic.\n\nLe plugin révolutionnaire « Air WP Sync – Airtable to WordPress » permet d'exploiter l'outil de base de données No Code, Airtable, comme une base de données externe. Il simplifie l'importation, la synchronisation et l'affichage de données au sein de WordPress.\n\nLe plugin « Notion WP Sync – Notion to WordPress » offre quant à lui des fonctionnalités uniques pour la gestion et l'affichage du contenu Notion sur WordPress.\n\nS’appuyant sur l'héritage d'Air WP Sync et Notion WP Sync, WP connect évolue pour offrir un outil puissant dédié au e-commerce. La dernière innovation, Air WP Sync pour WooCommerce, pousse cette évolution à un niveau supérieur en intégrant WooCommerce avec l’outil No Code Airtable.",
        "mots_cles": [
            "ENTREPRENEURIAT/STARTUP",
            "RECRUTEMENT",
            "tech&solutions",
            "PERFORMANCE / CROISSANCE",
            "COMMUNICATION"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/f3a50247-e171-49f8-989d-835ad2d1afc2",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "XOMETRY EUROPE",
        "description": "Xometry est une plateforme alimentée par l'IA pour le chiffrage et de fabrication de pièces mécaniques à la demande. Grâce à son vaste réseau de plus de 2 000 partenaires en Europe et 10 000 à travers le monde, les ingénieurs et acheteurs peuvent, en quelques clics, obtenir des devis instantanés et commander des pièces avec plus de 15 technologies de fabrication, ainsi qu'un large choix de matériaux et de finitions. La plateforme numérique assure une grande flexibilité tout en permettant de créer des chaînes d'approvisionnement résilientes, pour des livraisons rapides et une qualité de fabrication constante et fiable.",
        "mots_cles": [
            "IA",
            "INDUSTRIE",
            "tech&fab"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/48544c0d-af0e-4cfe-b4fc-5fcddf6921f1",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "YELOWI",
        "description": "Yelowi est une plateforme de mise en relation conçue pour accompagner les PME/ETI à opérer leur transition environnementale et les startups à innover plus efficacement. Yelowi qualifie les meilleurs prestataires indépendants (consultants, managers de transition, experts, ingénieurs) pour se structurer autour du développement durable et faciliter l'accès au marché. \nYelowi prédit une bonne collaboration grâce à sa méthode exclusive issue de la Recherche en RH et IA, pour qualifier les prestataires et mieux définir le besoin en compétences.\nYelowi est une startup deeptech lyonnaise, spin off du groupe Visiativ et issue de l'Ecole IRIIG, s'appuyant sur les 20 ans d'expertise en innovation de ses fondateurs. \n\nLes services de Yelowi : \n• Un référencement de projet gratuit\n• Une sélection des meilleurs prestataires pour vos projets d'innovation et de transformation\n• Notre méthode exclusive issue de la Recherche pour qualifier les prestataires et prédire une bonne collaboration\n• Des outils basés sur l'IA pour caractériser sa demande de compétences et faciliter sa recherche\n• Un accompagnement des équipes Yelowi tout au long du process",
        "mots_cles": [
            "IA",
            "tech&planet",
            "PERFORMANCE / CROISSANCE",
            "RSE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/92623a34-7ead-4601-a8f3-09829085d996",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "YONA ROBOTICS",
        "description": "Permettre le développement massif de la robotique mobile",
        "mots_cles": [
            "MOBILITES",
            "RECHERCHE / LABO / FUTUR",
            "tech&solutions",
            "PERFORMANCE / CROISSANCE"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/backoffice-public/assets/pictures/00-inwink/no_picture.png",
        "tags": [],
        "emplacement": "i-Forum - Grenoble Alpes Métropole"
    },
    {
        "nom": "YS ENERGIES MARINES DEVELOPPEMENT",
        "description": "Ys Energies Marines Developpement co-construit des projets d’énergies marines avec les acteurs des territoires côtiers et insulaires : collectivités, industriels, services portuaires, pêcheurs, associations, citoyens...\nEntreprise de l’économie bleue, elle valorise l’énergie des courants (hydrolienne) et des vagues (houlomotrice) pour répondre aux défis du changement climatique et de la raréfaction des ressources. Les projets hydroliens et houlomoteurs offrent une énergie de proximité 100 % renouvelable, prévisible, discrète, avec un impact très faible sur l’environnement : une force pour l’indépendance et la résilience énergétiques des territoires du littoral.\nAvec une approche concertée et un accompagnement sur mesure, Ys intervient à tous les stades du projet pour aider les acteurs locaux à développer une énergie durable à un coût de production maîtrisé sur le long terme.",
        "mots_cles": [
            "ENERGIE",
            "tech&planet",
            "DECARBONATION",
            "TERRITOIRES"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/2b8042e0-6707-4470-bd7e-13ff334344e0",
        "tags": [
            "6- Energie"
        ],
        "emplacement": "Village de la décarbonation"
    },
    {
        "nom": "ZEPRESENTERS",
        "description": "ZEPRESENTERS est né d’une conviction : les idées et les projets ont besoin d’être parfaitement présentés pour aboutir! Et on sait que dans l'univers Tech, il est encore plus important de simplifier la complexité des sujets pour les rendre accessibles et compréhensibles par tous !\n\nDepuis 2013, notre cabinet de conseil en stratégie narrative vous accompagne dans toutes vos prises de parole à enjeux grâce à une méthodologie robuste et éprouvée par des milliers de missions : la PLEINE CONFIANCE®\n\nLa Pleine Confiance® combine les 3 éléments fondamentaux à maitriser pour présenter efficacement vos idées en toute circonstance :\n>> Maîtriser la narration de vos idées pour les rendre claires et désirables\n>> Maîtriser la relation avec votre public pour créer une expérience de présentation utile & agréable\n>> Maîtriser les émotions pour exprimer un leadership sincère et engagé\n\nConseil, coaching, formations, ateliers, conférences… quelque soit la nature de notre intervention, notre mission est toujours la même : Faire progresser vos idées en vous aidant à les présenter en Pleine Confiance !",
        "mots_cles": [
            "ENTREPRENEURIAT/STARTUP",
            "tech&solutions",
            "COMMUNICATION"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/f32ecc53-97d2-41d2-b132-878db17f282f",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    },
    {
        "nom": "ZERO CARBON EMISSION",
        "description": "Notre mission est de développer des produits innovants répondant à des problématiques concrètes liées aux usages. Nous souhaitons apporter des solutions aux problématiques environnementales, en facilitant le quotidien de tous. Le concept de décarbonation est au centre de nos valeurs, et grâce à notre équipe, nous avons récemment été classés Deeptech, une belle reconnaissance pour ZCE.",
        "mots_cles": [
            "tech&solutions"
        ],
        "site_web": "Site web non disponible",
        "social_links": [],
        "logo": "https://cdn-assets.inwink.com/e3d94d99-ffd5-4dcb-a655-6f0f2cd6d139/5714e3d6-309e-4f29-87d3-645b2b156819",
        "tags": [],
        "emplacement": "Emplacement non spécifié"
    }
]